
<!DOCTYPE HTML>
<html lang="pt" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Capítulo 1 · Livro de resenhas</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="introducao.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Escreva para pesquisar" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="capa.html">
            
                <a href="capa.html">
            
                    
                    Teologia dos reformadores
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="introducao.html">
            
                <a href="introducao.html">
            
                    
                    Introdução
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    Capítulo 1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    Capítulo 2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../apologetica-contemporanea/capa.html">
            
                <a href="../apologetica-contemporanea/capa.html">
            
                    
                    Apologética Contemporânea
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../apologetica-contemporanea/introducao.html">
            
                <a href="../apologetica-contemporanea/introducao.html">
            
                    
                    Introdução
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../apologetica-contemporanea/chapters/chapter-one.html">
            
                <a href="../apologetica-contemporanea/chapters/chapter-one.html">
            
                    
                    Cap. 1 - Como sei que o Cristianismo é Verdadeiro
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../apologetica-contemporanea/chapters/chapter-two.html">
            
                <a href="../apologetica-contemporanea/chapters/chapter-two.html">
            
                    
                    Cap. 2 - O absurdo da vida sem Deus
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../apologetica-contemporanea/chapters/chapter-three.html">
            
                <a href="../apologetica-contemporanea/chapters/chapter-three.html">
            
                    
                    Cap. 3 - Sobre a existência de Deus - Parte 1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../apologetica-contemporanea/chapters/chapter-four.html">
            
                <a href="../apologetica-contemporanea/chapters/chapter-four.html">
            
                    
                    Cap. 4 - Sobre a existência de Deus - Parte 2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Publicado com GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Capítulo 1</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="cap&#xED;tulo-1---sede-de-deus">Cap&#xED;tulo 1 - Sede de Deus</h1>
<p>Neste cap&#xED;tulo, o autor faz uma an&#xE1;lise de como estava a Europa pre-reforma. O t&#xED;tulo, bem sugestivo, nos d&#xE1; uma no&#xE7;&#xE3;o do que iremos encontrar nesta parte da obra.</p>
<p>O autor divide este cap&#xED;tulo em se&#xE7;&#xF5;es, como segue:</p>
<hr>
<h2 id="uma-&#xE9;poca-de-ansiedade">Uma &#xE9;poca de ansiedade</h2>
<p>A Europa do per&#xED;odo pr&#xE9; reforma era muito ansiosa, isto &#xE9;, estava passando por um crise pol&#xED;tica, social e econ&#xF4;mica em que as pessoas estavam com medo da morte, muito eminente neste per&#xED;odo, com a sensa&#xE7;&#xE3;o de um ju&#xED;zo divino eminente. Mas por que tanta ansiedade? O autor nos lembra de fatos hist&#xF3;ricos tristes, como a peste negra, que dizimou praticamente um ter&#xE7;o da popula&#xE7;&#xE3;o europ&#xE9;ia. Crises sociais que trouxeram mis&#xE9;ria &#xE0; popula&#xE7;&#xE3;o. Isso tudo contribuiu para gerar um sentimento de que estavam sendo punidos.</p>
<p>N&#xE3;o foi diferente na &#xE1;rea religiosa. O autor menciona o surgimento de in&#xFA;meros pregadores, que em seus serm&#xF5;es, fazia men&#xE7;&#xE3;o &#xE0; um Deus com raiva e com sede de puni&#xE7;&#xE3;o. Prega&#xE7;&#xF5;es que causavam medo da morte por lembrar que ela era eminente. Citando uma frase de Calvino:</p>
<blockquote>
<p>De onde vem a morte, sen&#xE3;o da ira de Deus contra o
pecado? Da&#xED; surge o estado de servid&#xE3;o ao longo de toda a vida, que &#xE9; a ansiedade
constante na qual as almas infelizes est&#xE3;o aprisionadas.</p>
<p>Jo&#xE3;o Calvino</p>
</blockquote>
<p>Al&#xE9;m dessa crise religiosa, houve abalos nos paradigmas j&#xE1; impostos pela igreja dominante, que constantemente estava sendo encarada de frente pela ci&#xEA;ncia, a qual desmentia ela com novos descobrimentos. Citando um exemplo, a retirada da Terra como lugar de destaque no Universo, sendo reduzida a um mero planeta que gira ao redor do Sol. Conceito preconizado por Galileu, e depois confirmado por Kepler. As pessoas tinham a sensa&#xE7;&#xE3;o de que tudo estava desmoronando.</p>
<p>Todavia, ao mesmo tempo que crescia as prega&#xE7;&#xF5;es apocal&#xED;pticas, as mesmas convidavam as pessoas a se voltarem para Deus, buscando nele abrigo e respostas em meio &#xE0;s mazelas da vida. As vezes tais comportamentos se convertiam em padr&#xF5;es bizarros de espiritualidade, como alguns que tatuaram o nome de Jesus no peito.</p>
<h2 id="em-busca-da-verdadeira-igreja">Em busca da verdadeira igreja</h2>
<p>Como descrito acima, a Europa estava passando por um momento um tanto turbulento em sua hist&#xF3;ria, n&#xE3;o diferente com a Igreja, que estava tendo movimentos que podemos considerar como pr&#xE9; reformadores. Tais movimentos s&#xE3;o o objeto de estudo nesta se&#xE7;&#xE3;o. Um fato importante &#xE9; que nunca na hist&#xF3;ria da igreja da &#xE9;poca tinha se esfor&#xE7;ado a se construir uma teologia sobre a igreja, mat&#xE9;ria comumente chamada de Eclesiologia. Esta sede por pensar a igreja, sem duvida, propiciou um ambiente de reforma da mesma anos mais tarde.</p>
<h3 id="curialismo">Curialismo</h3>
<p>C&#xFA;ria significava a corte papal. O movimento que leva seu nome <strong>preconizava que tanto o poder terreno quanto o espiritual estava nas m&#xE3;os do Papa. Afirmava-se tamb&#xE9;m que o Papa tinha autoridade superior ao dos Imperadores, devido a sua natureza divina</strong>.</p>
<p>Exemplos de declara&#xE7;&#xE3;o de bulas papais da &#xE9;poca:</p>
<p>Algumas declara&#xE7;&#xF5;es do Papa Greg&#xF3;rio VII, em 1075, com a <em>Dictatus Papae</em></p>
<blockquote>
<p>O Papa &#xE9; o &#xFA;nico que deveria ter os p&#xE9;s beijados por todos os pr&#xED;ncipes</p>
<p>A Igreja Romana nunca errou, nem nunca, pelo Testemunho das escrituras, errar&#xE1; por toda a eternidade</p>
</blockquote>
<p>J&#xE1; o Papa Bonif&#xE1;cio VIII, afirmou atrav&#xE9;s de sua bula <em>Unan Sanctan</em>, de 1302:</p>
<blockquote>
<p>Declaramos, estabelecemos, definimos e pronunciamos que, para a salva&#xE7;&#xE3;o, &#xE9; necess&#xE1;rio que toda criatura humana esteja sujeita ao Pont&#xED;fice Romano.</p>
</blockquote>
<p>Ao fim do papado de Bonif&#xE1;cio, a lideran&#xE7;a da igreja se dividiu e viu surgir 3 papas reivindicando poder. Tal momento fez com que surgisse outro movimento:</p>
<h3 id="conciliarismo">Conciliarismo</h3>
<p>Neste movimento, houve uma melhora no sentido de retirada do supremo poder papal, como na afirma&#xE7;&#xE3;o em latim <em>plenitude potestatis</em>. <strong>O supremo poder n&#xE3;o residia em indiv&#xED;duo nenhum, mas somente em Deus</strong>. O Papa deveria ser um chefe da igreja, mas reconhecidamente um ser humano, que falha e pode ser destitu&#xED;do do seu cargo por consequ&#xEA;ncia de seus atos. Outras considera&#xE7;&#xF5;es: os conc&#xED;lios eram supremos, e podiam ser convocados por qualquer pessoa, mediante justificativa, mas eram organizados regularmente.</p>
<p>Todavia, a supremacia do conc&#xED;lio perdeu sua for&#xE7;a e como expressa a bula papal de Papa Pio II, em 1460, o movimento se extinguiu logo no in&#xED;cio do s&#xE9;culo XV:</p>
<blockquote>
<p>Um abuso horr&#xED;vel, nunca ouvido em tempos antigos, brotou em nossa &#xE9;poca.
Alguns homens, imbu&#xED;dos de esp&#xED;rito de rebeli&#xE3;o [...], acreditam poder apelar do
Papa, vig&#xE1;rio de Jesus Cristo [...], para um futuro conc&#xED;lio. [...] Desejosos,
portanto, de banir esse veneno mortal da igreja de Cristo [...] condenamos os apelos
desse tipo, rejeitamo-los como err&#xF4;neos e abomin&#xE1;veis e declaramo-los
completamente nulos e in&#xFA;teis.</p>
</blockquote>
<h3 id="wycliffe-e-hus">Wycliffe e Hus</h3>
<p>Considerados pr&#xE9; reformadores radicais, os dois afirmavam a extin&#xE7;&#xE3;o do poder papal e da supremacia da igreja.</p>
<blockquote>
<p>Wycliffe dividiu a igreja em tr&#xEA;s partes: a igreja triunfante (incluindo-se os
anjos) no c&#xE9;u, a igreja militante na terra e a igreja adormecida no purgat&#xF3;rio.39
Como a igreja militante continha tanto trigo quanto joio e como ningu&#xE9;m podia
saber ao certo, nesta vida, quem era quem, nem a afilia&#xE7;&#xE3;o &#xE0; igreja institucional,
nem a posse de qualquer cargo clerical garantia que algu&#xE9;m passasse a ser membro
da igreja invis&#xED;vel, cujo &#x201C;abade-chefe&#x201D; &#xE9; Cristo. Portanto, era poss&#xED;vel estar na
igreja sem ser da igreja. Wycliffe aplicava esse conceito diretamente ao papado:
mesmo os papas podiam estar entre os r&#xE9;probos, e nesse caso n&#xE3;o deveriam ser
obedecidos.40 Quase no fim de sua vida, Wycliffe repudiou o sistema papal como
um todo e exigiu sua aboli&#xE7;&#xE3;o.</p>
<p>[...]</p>
<p>Tanto Wycliffe quanto Hus foram reformadores essencialmente morais, tendo
usado o conceito de predestina&#xE7;&#xE3;o para minar as reivindica&#xE7;&#xF5;es eclesi&#xE1;sticas de uma
hierarquia corrupta.</p>
</blockquote>
<h3 id="os-franciscanos-espirituais">Os franciscanos espirituais</h3>
<blockquote>
<p>O poder de seus apelos brotou de duas fontes: o ideal de
Francisco da pobreza absoluta e a filosofia da hist&#xF3;ria apresentada por (Joaquim
Fiore (m. 1202), que eles aplicaram &#xE0; sua pr&#xF3;pria ordem e &#xE9;poca.</p>
</blockquote>
<h3 id="valdenses">Valdenses</h3>
<blockquote>
<p>Enquanto os espirituais esperavam ansiosamente a igreja da nova era vindoura,
os valdenses, destitu&#xED;dos de fervor apocal&#xED;ptico, voltaram em busca da ecclesia
primitiva, modelando suas congrega&#xE7;&#xF5;es pela simplicidade da igreja primitiva.</p>
<p>Por se haverem despojado dos bens terrenos, a exemplo do pr&#xF3;prio Cristo, os
valdenses eram &#xE0;s vezes chamados de nudi <em>nudum Christum sequentes</em>, os nus
seguidores de um Cristo nu.</p>
</blockquote>
<hr>
<h2 id="teologia-em-constante-mudan&#xE7;a">Teologia em constante mudan&#xE7;a</h2>
<p>Agora veremos alguns movimentos pr&#xE9; reforma que merecem destaque:</p>
<h3 id="escolasticismo">Escolasticismo</h3>
<p>Expoentes como Anselmo de Cantu&#xE1;ria e Tom&#xE1;s de Aquino buscaram trazer uma hamornia entre a ci&#xEA;ncia e Deus, como se v&#xEA; em algumas declara&#xE7;&#xF5;es no livro:</p>
<blockquote>
<p>Na teologia, a f&#xE9; encontra-se sempre por ser compreendida: <em>fides
quaerens intellectum</em>. &#x201C;N&#xE3;o procuro entender para crer, mas creio para
entender&#x201D;.</p>
</blockquote>
<p>Falando sobre a Suma Teol&#xF3;gica, de Tom&#xE1;s de Aquino, o autor afirma:</p>
<blockquote>
<p>O resultado
final dessa vasta produ&#xE7;&#xE3;o foi mostrar que Deus e toda a cria&#xE7;&#xE3;o estavam unidos
numa grande corrente de exist&#xEA;ncia. A exist&#xEA;ncia de Deus pode ser provada pela
raz&#xE3;o natural, n&#xE3;o, como pensava Anselmo, por uma an&#xE1;lise do pr&#xF3;prio conceito
de Deus, mas sim pela observa&#xE7;&#xE3;o dos efeitos de Deus no mundo vis&#xED;vel. Esse &#xE9;
o fundamento das famosas cinco provas &#x2014; de movimento, de causa, de
conting&#xEA;ncia, de grau e de des&#xED;gnio &#x2014; que constituem o argumento cosmol&#xF3;gico de Aquino em favor da exist&#xEA;ncia de Deus.</p>
</blockquote>
<h3 id="o-humanismo">O Humanismo</h3>
<p>Sem d&#xFA;vida, principal corrente teol&#xF3;gica e filos&#xF3;fica que influenciou praticamente todos os reformadores. Est&#xE1; corrente, com sua frase <em>ad fonts</em>, de volta as fontes, preconizava um retorno &#xE0; filosofia e cultura antigas, tanto pag&#xE3; como crist&#xE3;.</p>
<p>Sobre Erasmo, grande expoente na &#xE9;poca, o autor afirma:</p>
<blockquote>
<p>A <em>philosophia Christi</em>, &#x201C;filosofia de Cristo&#x201D; ,
como Erasmo chamava seu enfoque da vida crist&#xE3;, pressupunha a reforma pela
educa&#xE7;&#xE3;o, educa&#xE7;&#xE3;o que valorizava a ret&#xF3;rica sobre a dial&#xE9;tica, os cl&#xE1;ssicos sobre
os escol&#xE1;sticos e a a&#xE7;&#xE3;o no mundo sobre a reclus&#xE3;o mon&#xE1;stica.</p>
</blockquote>
<p>At&#xE9; aqui foi o cap&#xED;tulo 1 do livro. Se eu fosse indicar alguns assuntos a se pesquisar e aprofundar, eu diria que o Escolasticismo e o Humanismo como correntes que influenciaram os reformadores do s&#xE9;culo XVI.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="introducao.html" class="navigation navigation-prev " aria-label="Previous page: Introdução">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: Capítulo 2">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Capítulo 1","level":"1.2.2","depth":2,"next":{"title":"Capítulo 2","level":"1.2.3","depth":2,"path":"teologia-reformadores/chapter2.md","ref":"./teologia-reformadores/chapter2.md","articles":[]},"previous":{"title":"Introdução","level":"1.2.1","depth":2,"path":"teologia-reformadores/introducao.md","ref":"./teologia-reformadores/introducao.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"introducao.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Livro de resenhas","language":"pt","gitbook":"*","description":"Repositório para as minhas resenhas de livros que leio com integração do Gitbook"},"file":{"path":"teologia-reformadores/chapter1.md","mtime":"2017-12-30T20:59:57.817Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-02-02T00:57:00.736Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

