
<!DOCTYPE HTML>
<html lang="pt" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Cap. 1 - Como sei que o Cristianismo é Verdadeiro · Livro de resenhas</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="../introducao.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Escreva para pesquisar" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../../teologia-reformadores/capa.html">
            
                <a href="../../teologia-reformadores/capa.html">
            
                    
                    Teologia dos reformadores
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../../teologia-reformadores/introducao.html">
            
                <a href="../../teologia-reformadores/introducao.html">
            
                    
                    Introdução
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../../teologia-reformadores/chapter1.html">
            
                <a href="../../teologia-reformadores/chapter1.html">
            
                    
                    Capítulo 1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../../teologia-reformadores/chapter2.html">
            
                <a href="../../teologia-reformadores/chapter2.html">
            
                    
                    Capítulo 2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../capa.html">
            
                <a href="../capa.html">
            
                    
                    Apologética Contemporânea
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../introducao.html">
            
                <a href="../introducao.html">
            
                    
                    Introdução
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="chapter-one.html">
            
                <a href="chapter-one.html">
            
                    
                    Cap. 1 - Como sei que o Cristianismo é Verdadeiro
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Publicado com GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >Cap. 1 - Como sei que o Cristianismo é Verdadeiro</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="acerca-da-f&#xE9;---como-sei-que-o-cristianismo-&#xE9;-verdadeiro">Acerca da F&#xE9; - Como sei que o Cristianismo &#xE9; Verdadeiro?</h1>
<p>Confesso que essa pergunta me deixou intrigado. O autor defende que era importante tratar dessa quest&#xE3;o antes de falar das posteriores, e eu tenho que concordar com ele. &#xC9; necess&#xE1;rio, antes de qualquer levantamento de defesa acerca do Cristianismo, se ter plena convic&#xE7;&#xE3;o de que o Cristianismo &#xE9; verdadeiro. Como este cap&#xED;tulo est&#xE1; divido, bem como os outros &#xE9;:</p>
<ul>
<li>Pano de Fundo Hist&#xF3;rico</li>
<li>Argumentos do autor</li>
<li>Aplica&#xE7;&#xE3;o Pr&#xE1;tica</li>
</ul>
<p>Procurarei seguir essa linha, sempre citando os pensamentos que eu encontrei interessantes na minha leitura. Espero que seja de grande proveito.</p>
<hr>
<h2 id="pano-de-fundo-hist&#xF3;rico">Pano de fundo hist&#xF3;rico</h2>
<p>O que diz os grandes pensadores do Cristianismo acerca da quest&#xE3;o do cap&#xED;tulo?</p>
<p>Para <a href="https://pt.wikipedia.org/wiki/Agostinho_de_Hipona" target="_blank">Santo Agostinho</a> e <a href="https://pt.wikipedia.org/wiki/Tom%C3%A1s_de_Aquino" target="_blank">Tom&#xE1;s de Aquino</a>, uma frase resume seu pensamento:</p>
<blockquote>
<p>fides quarens intellectum - f&#xE9; em busca de compreens&#xE3;o</p>
<p>Livro, p&#xE1;gina 28</p>
</blockquote>
<p>Em suma, eu primeiro creio, e depois procuro entender a minha f&#xE9;.</p>
<h3 id="santo-agostinho">Santo Agostinho</h3>
<p>Para Agostinho, toda cren&#xE7;a partia de uma autoridade. A pergunta: porque eu deveria crer em algo, deve ser respondida tendo em mente que o que est&#xE1; em jogo, &#xE9; a autoridade do que se quer crer. Diz-se que Agostinho era autoritarista, no sentido de que a autoridade era a base do julgamento do que era verdadeiro. Citando o autor:</p>
<blockquote>
<p>Ele distingue entre o que &#xE9; visto como verdadeiro e o que &#xE9; crido como verdadeiro. Vemos que algo &#xE9; verdadeiro ou pela percep&#xE7;&#xE3;o f&#xED;sica ou por demonstra&#xE7;&#xE3;o racional. Cremos que algo &#xE9; verdadeiro pelo testemunho de terceiros. Por isso, no que diz respeito a milagre e profecia, Agostinho diz que a confiabilidade dos relatos de fatos passados ou futuros tem de ser crida, n&#xE3;o conhecida pela intelig&#xEA;ncia. Em outro lugar ele declara que se deve crer em Deus porque a f&#xE9; nele &#xE9; ensinada nos livros de pessoas que deixaram por escrito seu testemunho de que viveram com o Filho de Deus e viram coisas que n&#xE3;o teriam acontecido se Deus n&#xE3;o existisse. Ent&#xE3;o ele conclui que &#xE9; preciso crer antes de conhecer. Como para Agostinho as evid&#xEA;ncias hist&#xF3;ricas de milagre e profecia est&#xE3;o no passado, elas faziam parte do campo da autoridade, n&#xE3;o da raz&#xE3;o.</p>
<p>Livro, p&#xE1;gina 28</p>
</blockquote>
<p>Por fim, surge a pergunta: porque crer na autoridade de escritores do passado, sejam autores b&#xED;blicos ou n&#xE3;o? Agostinho responderia que o <code>sinal de que o Evangelho &#xE9; verdadeiro se d&#xE1; na manifesta&#xE7;&#xE3;o atual do poder de Deus atrav&#xE9;s de sua Igreja</code>.</p>
<h2 id="tom&#xE1;s-de-aquino">Tom&#xE1;s de Aquino</h2>
<p>Em outros cap&#xED;tulos iremos ver em mais detalhes as ideias desse autor, mas por ora, cito o racioc&#xED;nio de Craig, de como Aquino enxergava a quest&#xE3;o do Cristianismo como verdadeiro:</p>
<blockquote>
<p>1 - Milagres e profecias que se cumprem tornam cr&#xED;vel que a B&#xED;blia como um todo &#xE9; uma
revela&#xE7;&#xE3;o de Deus.</p>
<p>2 - Como revela&#xE7;&#xE3;o de Deus, a B&#xED;blia &#xE9; autoridade absoluta.</p>
<p>3 - Por isso, as doutrinas ensinadas pela B&#xED;blia que n&#xE3;o podem ser provadas por demonstra&#xE7;&#xE3;o nem s&#xE3;o empiricamente evidentes podem ser aceitas pela f&#xE9;, com base na autoridade da B&#xED;blia.</p>
<p>Livro, p&#xE1;gina 30</p>
</blockquote>
<p>A seguir, apresento um resumo das ideias de autores mais contempor&#xE2;neos</p>
<h2 id="karl-barth">Karl Barth</h2>
<p>Segundo <a href="https://pt.wikipedia.org/wiki/Karl_Barth" target="_blank">Barth</a>:</p>
<blockquote>
<p>n&#xE3;o h&#xE1; nenhuma possibilidade de algu&#xE9;m achegar-se a Deus pela raz&#xE3;o humana. Sem a revela&#xE7;&#xE3;o de Deus em Cristo, a raz&#xE3;o humana n&#xE3;o compreende absolutamente nada de Deus.</p>
<p>Livro, p&#xE1;gina 33</p>
</blockquote>
<p>Barth defende que &#xE9; Deus que escolhe se revelar e a partir disso temos a compreens&#xE3;o de sua existencia e consequentemente do Cristianismo como verdade. Barth tamb&#xE9;m afirma que:</p>
<blockquote>
<p>O fato de que ele chegou a essa decis&#xE3;o, de que realmente creu e teve mesmo a liberdade para ingressar nessa nova vida de obedi&#xEA;ncia e esperan&#xE7;a &#x2014; tudo isso n&#xE3;o foi obra do seu esp&#xED;rito, mas obra do Esp&#xED;rito Santo.</p>
<p>Livro, p&#xE1;gina 34</p>
</blockquote>
<p>Portanto, Barth est&#xE1; alinhado com o que diz Jesus em Jo&#xE3;o 16.8 <code>E, quando ele vier, convencer&#xE1; o mundo do pecado, e da justi&#xE7;a e do ju&#xED;zo</code>. A f&#xE9; bem como o crer ser&#xE1; precedido da a&#xE7;&#xE3;o de Deus, atrav&#xE9;s do Esp&#xED;rito Santo.</p>
<h2 id="alvin-platinga">Alvin Platinga</h2>
<p>Para <a href="https://pt.wikipedia.org/wiki/Alvin_Plantinga" target="_blank">Platinga</a>, a f&#xE9; em Deus &#xE9; algo b&#xE1;sico, isto &#xE9;, todo ser humano tem essa f&#xE9;. Em outras palavras, crer em Deus &#xE9; b&#xE1;sico, assim como cremos que a natureza existe. Este senso inato na existencia de Deus &#xE9; conhecida como o termo latino: <code>sensus divinitatis</code>, express&#xE3;o de Jo&#xE3;o Calvino.</p>
<hr>
<h2 id="o-que-o-autor-defende">O que o autor defende?</h2>
<p>Craig apoia o argumento de Platinga: sabemos que o Cristianismo &#xE9; verdadeiro porque o Esp&#xED;rito Santo nos testifica isso. A experiencia com o Esp&#xED;rito Santo &#xE9; ver&#xED;dica e inconfund&#xED;vel para quem o tem. Portanto, ao interagirmos com um n&#xE3;o crist&#xE3;o, devemos dizer que de fato experimentamos o testemunho interior do Esp&#xED;rito de Deus.</p>
<p>Mas vamos a algumas evid&#xEA;ncias b&#xED;blicas disso? H&#xE1; in&#xFA;meros textos que nos afirmam o pap&#xE9;l do Esp&#xED;rito Santo na compreens&#xE3;o de nossa f&#xE9; e de suas verdades:</p>
<ul>
<li>Rm 8.15-16</li>
<li>Gl 3.26; 4.6</li>
<li>Cl 2.2;</li>
<li>Ts 1.5;</li>
<li>Rm 4.21; 14.5;</li>
<li>Cl 4.12</li>
<li>1 Jo 2.20, 27</li>
</ul>
<p>Mas e como fica o incr&#xE9;dulo? Sem d&#xFA;vida, se ele buscar com sinceridade a f&#xE9; crist&#xE3;, se ver&#xE1; convencido, n&#xE3;o pela raz&#xE3;o humana, mas pela a&#xE7;&#xE3;o do Esp&#xED;rito Santo. Jesus nos falou sobre isso em Jo&#xE3;o 16 versos 8 e 9.</p>
<h3 id="portanto-como-demonstrar-que-o-cristianismo-&#xE9;-verdadeiro">Portanto, como demonstrar que o Cristianismo &#xE9; verdadeiro?</h3>
<ol>
<li><p>Deixe o Esp&#xED;rito Santo agir. Seja um agente pelo qual Deus possa revelar suas verdades. Lembrem-se do que disse Pedro em 1 Pe 3.15: <code>Antes, santificai ao Senhor Deus em vossos cora&#xE7;&#xF5;es; e estai sempre preparados para responder com mansid&#xE3;o e temor a qualquer que vos pedir a raz&#xE3;o da esperan&#xE7;a que h&#xE1; em v&#xF3;s</code></p>
</li>
<li><p>Nunca se esque&#xE7;a que o importante n&#xE3;o &#xE9; a argumenta&#xE7;&#xE3;o, <code>mas o pecador</code>.</p>
</li>
<li><p>Busque uma base comum de argumenta&#xE7;&#xE3;o entre voc&#xEA; e o incr&#xE9;dulo. Tal base j&#xE1; foi exposta: a a&#xE7;&#xE3;o de Deus e a l&#xF3;gica em aceit&#xE1;-las. Jesus fazia isso: Lc 24.25-27; Jo 14.11. Os ap&#xF3;stolos, quando falavam, <code>usavam as profecias para mostrar que Jesus era o Messias</code>. Por fim, Deus se revela atrav&#xE9;s da natureza criada, como diz Rm 1.19-20.</p>
</li>
<li><p>Por fim, tenha a sensibilidade de entender <code>quando</code> e <code>quem</code> quer ouvir. N&#xE3;o adianta gastar energia com quem n&#xE3;o quer nos ouvir, somente ore.</p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../introducao.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Introdução">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Cap. 1 - Como sei que o Cristianismo é Verdadeiro","level":"1.3.2","depth":2,"previous":{"title":"Introdução","level":"1.3.1","depth":2,"path":"apologetica-contemporanea/introducao.md","ref":"./apologetica-contemporanea/introducao.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"introducao.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Livro de resenhas","language":"pt","gitbook":"*","description":"Repositório para as minhas resenhas de livros que leio com integração do Gitbook"},"file":{"path":"apologetica-contemporanea/chapters/chapter-one.md","mtime":"2017-12-31T19:10:58.455Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2017-12-31T19:11:33.360Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

