
<!DOCTYPE HTML>
<html lang="pt" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Cap. 3 - Sobre a existência de Deus - Parte 1 · Livro de resenhas</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-four.html" />
    
    
    <link rel="prev" href="chapter-two.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Escreva para pesquisar" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../../teologia-reformadores/capa.html">
            
                <a href="../../teologia-reformadores/capa.html">
            
                    
                    Teologia dos reformadores
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../../teologia-reformadores/introducao.html">
            
                <a href="../../teologia-reformadores/introducao.html">
            
                    
                    Introdução
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../../teologia-reformadores/chapter1.html">
            
                <a href="../../teologia-reformadores/chapter1.html">
            
                    
                    Capítulo 1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../../teologia-reformadores/chapter2.html">
            
                <a href="../../teologia-reformadores/chapter2.html">
            
                    
                    Capítulo 2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../capa.html">
            
                <a href="../capa.html">
            
                    
                    Apologética Contemporânea
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../introducao.html">
            
                <a href="../introducao.html">
            
                    
                    Introdução
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter-one.html">
            
                <a href="chapter-one.html">
            
                    
                    Cap. 1 - Como sei que o Cristianismo é Verdadeiro
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter-two.html">
            
                <a href="chapter-two.html">
            
                    
                    Cap. 2 - O absurdo da vida sem Deus
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.4" data-path="chapter-three.html">
            
                <a href="chapter-three.html">
            
                    
                    Cap. 3 - Sobre a existência de Deus - Parte 1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter-four.html">
            
                <a href="chapter-four.html">
            
                    
                    Cap. 4 - Sobre a existência de Deus - Parte 2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Publicado com GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >Cap. 3 - Sobre a existência de Deus - Parte 1</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="a-exist&#xEA;ncia-de-deus---parte-1">A exist&#xEA;ncia de Deus - Parte 1</h1>
<p>O autor come&#xE7;a colocando em quest&#xE3;o o conhecido pensamento de que se &#xE9; imposs&#xED;vel &quot;provar&quot; a exist&#xEA;ncia de Deus, sendo isso portanto um assunto de f&#xE9; pessoal. Todavia, o autor nos lembra que tem crescido o ramo da Teologia conhecido como Teologia Natural, que &#xE9; o ramo da Teologia que procura fundamentar a cren&#xE7;a na exist&#xEA;ncia de Deus servindo de recursos que n&#xE3;o os d&#xE1; revela&#xE7;&#xE3;o individual.</p>
<p>Links sobre a Teologia Natural:</p>
<ul>
<li><a href="https://pt.wikipedia.org/wiki/Teologia_natural" target="_blank">https://pt.wikipedia.org/wiki/Teologia_natural</a></li>
<li><a href="https://www.gotquestions.org/Portugues/teologia-natural.html" target="_blank">https://www.gotquestions.org/Portugues/teologia-natural.html</a></li>
</ul>
<h2 id="pano-de-fundo-hist&#xF3;rico">Pano de fundo hist&#xF3;rico</h2>
<p>O autor a partir daqui come&#xE7;a a expor os diferentes argumentos a favor da exist&#xEA;ncia de Deus, como segue:</p>
<h3 id="argumento-ontol&#xF3;gico">Argumento Ontol&#xF3;gico</h3>
<p>Em suma, como o autor coloca, o argumento afirma que:</p>
<blockquote>
<p>Se &#xE9; poss&#xED;vel conceber a exist&#xEA;ncia de Deus, ent&#xE3;o &#xE9; porque ele deve
mesmo existir</p>
<p>Livro p&#xE1;gina 91</p>
</blockquote>
<p>O primeiro a formular este pensamento, e o autor trabalha essa ideia, &#xE9; <a href="https://pt.wikipedia.org/wiki/Anselmo_de_Cantu%C3%A1ria" target="_blank">Anselmo da Cantu&#xE1;ria</a>. Em resumo do que o autor exp&#xF5;e acerca do argumento. A seguir, as afirma&#xE7;&#xF5;es, bem como o exemplo do pr&#xF3;prio Anselmo usando a alegoria da pintura e do pintor</p>
<ul>
<li>N&#xE3;o &#xE9; poss&#xED;vel conceber algo maior que Deus.</li>
<li>O que &#xE9; maior? A ideia da pintura ou a pintura em si? &#xC9; claro que &#xE9; a segunda, porque a pintura real &#xE9; maior que a pintura que o autor pensou.</li>
<li>Se Deus existe apenas no plano mental, seria poss&#xED;vel conceber algo maior que Ele, isto &#xE9;, n&#xE3;o apenas a ideia, mas a exist&#xEA;ncia.</li>
<li>Por&#xE9;m, n&#xE3;o podemos conceber algo maior que e a ideia de Deus.</li>
<li>Logo, Deus n&#xE3;o s&#xF3; existe no plano mental, mas na realidade.</li>
<li>Logo, Deus existe.</li>
</ul>
<h3 id="argumento-cosmol&#xF3;gico">Argumento cosmol&#xF3;gico</h3>
<p>De maneira simples:</p>
<blockquote>
<p>Se algo existe, ele possui uma causa primeira ou raz&#xE3;o suficiente.</p>
</blockquote>
<p>A seguir, as opini&#xF5;es apresentadas por diferentes fil&#xF3;sofos:</p>
<h4 id="al-ghazali">Al-Ghazali</h4>
<p>Al-Ghazali defende o conceito da causa primeira da seguinte forma:</p>
<blockquote>
<p>Todo ente que tem um come&#xE7;o tem uma causa; ora, o mundo &#xE9; um ente que teve come&#xE7;o; logo, ele possui uma causa para ter come&#xE7;ado a existir.</p>
</blockquote>
<p>Como defesa da primeira frase, ele afirma que:</p>
<blockquote>
<p>Tudo o que come&#xE7;a a existir o faz num momento determinado do tempo. Contudo, uma vez que antes da exist&#xEA;ncia de alguma coisa todos os momentos s&#xE3;o iguais, deve haver uma causa que determine que algo venha a existir naquele momento, e n&#xE3;o antes ou depois. Portanto, tudo o que existe deve ter uma causa.</p>
<p>livro p&#xE1;gina 92</p>
</blockquote>
<p>Em defesa da segunda ideia, Al-Ghazali afirma que &#xE9; imposs&#xED;vel que haja uma regress&#xE3;o infinita de eventos, isto &#xE9;, um evento que veio antes de um, que vem antes... Essa ideia leva um absurdo. Logo, o universo possui uma causa, essa causa &#xE9; Deus, o Eterno.</p>
<h4 id="tom&#xE1;s-de-aquino">Tom&#xE1;s de Aquino</h4>
<p>Aquino afirmava que Deus seria a causa do universo no sentido hier&#xE1;rquivo, de origem. Ou seja, Deus foi a causa do universo por ser a origem do mesmo. Todavia, Tom&#xE1;s n&#xE3;o defendia que Deus possuia uma causa, ele &#xE9; um ser que existe por si mesmo, termo em latim conhecido como <em>ipsum esse subsistens</em></p>
<h4 id="g-w-leibniz">G. W. Leibniz</h4>
<p>Leibniz foi conhecido por formular o princ&#xED;pio da raz&#xE3;o suficiente, que afirma que:</p>
<blockquote>
<p>nada acontece sem uma raz&#xE3;o suficiente, racional, que explique porqu&#xEA; aquilo existe</p>
<p>Livro p&#xE1;gina 95</p>
</blockquote>
<p>Leibniz postula que a causa do universo precisa estar fora dele, e alem disso precisa n&#xE3;o ter causa, ou que a causa de sua exist&#xEA;ncia esteja nele mesmo, este Ente &#xE9; afirmado como Deus.</p>
<h3 id="argumento-teleol&#xF3;gico">Argumento teleol&#xF3;gico</h3>
<p>&#xC9; o conhecido argumento de que o universo possui um planejador, um arquiteto.</p>
<h4 id="tom&#xE1;s-de-aquino">Tom&#xE1;s de Aquino</h4>
<p>Afirmava que todas as coisas tendem a um objetivo, a uma causa produtiva, a um final que mostra seu objetivo de existir. Essa causa s&#xF3; pode ser Deus.</p>
<h4 id="willian-paley">Willian Paley</h4>
<p>A seguir, apresento o argumento muito bem interessante de Paley, o argumento do relojoeiro:</p>
<blockquote>
<p>Imagine que eu, ao atravessar um campo, acerte uma pedra com o p&#xE9;, e me fosse perguntado como a pedra chegou ali. Eu poderia responder que, j&#xE1; que eu n&#xE3;o sabia de nada contr&#xE1;rio, ela devia estar ali desde sempre; tamb&#xE9;m n&#xE3;o seria f&#xE1;cil provar que essa resposta &#xE9; absurda. Por&#xE9;m imagine que eu tivesse encontrado um rel&#xF3;gio no ch&#xE3;o, e me perguntassem como o rel&#xF3;gio foi parar ali. Dificilmente eu pensaria na resposta que eu dera antes, de que, at&#xE9; onde eu soubesse, o rel&#xF3;gio devia ter estado ali sempre. Por&#xE9;m, por que essa resposta n&#xE3;o serviria para o rel&#xF3;gio t&#xE3;o bem como para a pedra? Por que ela n&#xE3;o &#xE9; admiss&#xED;vel no segundo caso como no primeiro? Pela &#xFA;nica e simples raz&#xE3;o de que, quando nos pomos a inspecionar o rel&#xF3;gio, constatamos (o que n&#xE3;o aconteceria no caso da pedra) que suas v&#xE1;rias pe&#xE7;as foram projetadas e reunidas com um prop&#xF3;sito, ou seja, foram formadas e ajustadas para produzir movimento, movimento este regulado para indicar a hora do dia; que, se as diferentes pe&#xE7;as fossem moldadas de modo diferente do que s&#xE3;o, em tamanho diferente do que s&#xE3;o, ou colocadas em outra posi&#xE7;&#xE3;o ou em outra ordem, o mecanismo n&#xE3;o faria nenhum movimento, ou n&#xE3;o o faria com condi&#xE7;&#xF5;es de atender ao uso a que se destina. Analisando algumas das pe&#xE7;as mais simples e as suas fun&#xE7;&#xF5;es, vemos que todas objetivam o mesmo resultado; vemos um recipiente cil&#xED;ndrico que cont&#xE9;m uma mola comprimida que, em seu esfor&#xE7;o para soltar-se, move-se dentro do recipiente. Em seguida vemos uma corrente flex&#xED;vel (entrela&#xE7;ada artificialmente para flexionar-se) transmitindo a a&#xE7;&#xE3;o da mola do recipiente para o fuso. Depois vemos uma s&#xE9;rie de rodas, cujos dentes se encaixam e agem uns nos outros, conduzindo o movimento do fuso para o balancim e do balancim para o ponteiro; ao mesmo tempo, pelo tamanho e forma dessas rodas, o movimento &#xE9; regulado de tal forma que avan&#xE7;a de modo igual e mensur&#xE1;vel, a ponto de passar por dado espa&#xE7;o em determinado tempo. Observamos que as rodas s&#xE3;o feitas de lat&#xE3;o para que n&#xE3;o enferrujem; a mola &#xE9; de a&#xE7;o, pois nenhum outro metal &#xE9; t&#xE3;o el&#xE1;stico; sobre o mostrador do rel&#xF3;gio h&#xE1; uma l&#xE2;mina de vidro, material que n&#xE3;o existe sem nenhuma outra parte do artefato, por&#xE9;m, por ser transparente, permite que se vejam as horas sem abrir o recipiente. Observando esse mecanismo (isso realmente exige uma an&#xE1;lise do instrumento com algum conhecimento de causa, para entender e compreend&#xEA;-lo, mas tendo n&#xF3;s feito isso), pensamos que a infer&#xEA;ncia &#xE9; inevit&#xE1;vel: o rel&#xF3;gio deve ter sido feito por algu&#xE9;m que deve ter existido em dado momento, em um lugar ou outro, um ou mais art&#xED;fices que o constru&#xED;ram com o prop&#xF3;sito que vimos que agora cumpre, que entendem da sua montagem e projetaram seu uso.</p>
</blockquote>
<p>Sendo assim, Paley conclui que o universo teve um projetor, assim como o rel&#xF3;gio teve um relojoeiro:</p>
<blockquote>
<p>Todas as indica&#xE7;&#xF5;es de projeto, todas as evid&#xEA;ncias de planejamento que existem no rel&#xF3;gio tamb&#xE9;m existem nas obras da natureza, maiores e em maior n&#xFA;mero, num grau que est&#xE1; acima de qualquer contagem. Quero dizer que os recursos da natureza excedem os da arte em complexidade, sutileza e fasc&#xED;nio do mecanismo; e v&#xE3;o al&#xE9;m dela, se isso &#xE9; poss&#xED;vel, em n&#xFA;mero e variedade: sim, em um sem-n&#xFA;mero de casos, comparados aos produtos mais perfeitos da engenhosidade humana, s&#xE3;o projetos n&#xE3;o menos evidentes, adaptados com n&#xE3;o menos evid&#xEA;ncias ao seu prop&#xF3;sito ou adequados &#xE0; sua fun&#xE7;&#xE3;o.</p>
</blockquote>
<h3 id="argumento-moral">Argumento Moral</h3>
<p>Este argumento defende que Deus &#xE9; a materializa&#xE7;&#xE3;o do Bem fundamental, dos absolutos morais, vejamos o que Tom&#xE1;s de Aquino afirma.</p>
<h4 id="tom&#xE1;s-de-aquino">Tom&#xE1;s de Aquino</h4>
<p>Afirma que se h&#xE1; gradua&#xE7;&#xF5;es de valor na natureza, isto &#xE9;, que se eu posso afirmar que h&#xE1; algo mais belo, mais nobre. Se eu consigo comparar de forma que haja o maior ou pior em algum quesito, eu posso chegar a um absoluto, isto &#xE9;, algu&#xE9;m que seja o mais bom, o mais belo, o mais grandioso. Esse algu&#xE9;m &#xE9; Deus.</p>
<h2 id="avalia&#xE7;&#xE3;o">Avalia&#xE7;&#xE3;o</h2>
<p>Neste momento, vamos dar uma olhada na argumenta&#xE7;&#xE3;o de Craig, foi bastante intenso e profundo as an&#xE1;lises do fil&#xF3;sofo, espero que seja de grande aux&#xED;lio.</p>
<h3 id="o-argumento-cosmol&#xF3;gico-de-leibniz">O argumento cosmol&#xF3;gico de Leibniz</h3>
<p>De maneira simples:</p>
<ol>
<li>Tudo o que existe tem uma explica&#xE7;&#xE3;o para existir, seja por uma necessidade de sua pr&#xF3;pria natureza, seja por uma causa externa.</li>
<li>Se h&#xE1; uma explica&#xE7;&#xE3;o para a exist&#xEA;ncia do universo, essa explica&#xE7;&#xE3;o &#xE9; Deus.</li>
<li>O universo existe.</li>
<li>Portanto, o universo tem uma explica&#xE7;&#xE3;o para existir (com base em 1 e 3).</li>
<li>Portanto, a explica&#xE7;&#xE3;o para a exist&#xEA;ncia do universo &#xE9; Deus (com base em 2 e 4).</li>
</ol>
<blockquote>
<p>livro p&#xE1;gina 102</p>
</blockquote>
<h4 id="premissa-1---o-princ&#xED;pio-da-raz&#xE3;o-suficiente">Premissa 1 - O princ&#xED;pio da raz&#xE3;o suficiente</h4>
<p>Segundo Craig, podemos chegar a conclus&#xE3;o dessa premissa afirmando que:</p>
<blockquote>
<p>qualquer explica&#xE7;&#xE3;o acerca da raz&#xE3;o pela qual o universo existe deve ser buscada num estado causal anterior de coisas em que o universo n&#xE3;o existe</p>
<p>livro p&#xE1;gina 103</p>
</blockquote>
<p>Todavia, tal conclus&#xE3;o pode nos levar a acreditar que antes do universo havia um vazio, nada existia, e esse nada criou tudo que existe. Isso &#xE9; um absurdp, <strong>pois nada pode existir do nada</strong>. Porem, podemos acreditar que a exist&#xEA;ncia do universo pode encontrar uma causa sobrenatural, metaf&#xED;sica, e n&#xE3;o uma causa natural, f&#xED;sica, como anteriormente. O autor coloca que:</p>
<blockquote>
<p>A explica&#xE7;&#xE3;o para a exist&#xEA;ncia do universo f&#xED;sico pode ser atribu&#xED;da a um estado de coisas causais anterior n&#xE3;o f&#xED;sico</p>
<p>livro IDEM</p>
</blockquote>
<p>S&#xF3; um adendo, a B&#xED;blia nos afirma que antes de existir qualquer coisa:</p>
<blockquote>
<p>A Terra era sem forma e vazia Genesis 1.2a</p>
</blockquote>
<p>E a partir desse nada, Deus faz com que as coisas existem, como nos afirma:</p>
<blockquote>
<p>Pela f&#xE9; entendemos que os mundos pela palavra de Deus foram criados; de maneira que <strong>aquilo que se v&#xEA; n&#xE3;o foi feito do que &#xE9; aparente</strong> Hebreus 11:3</p>
</blockquote>
<h4 id="premissa-2---a-explica&#xE7;&#xE3;o-para-o-universo">Premissa 2 - A explica&#xE7;&#xE3;o para o universo</h4>
<p>Segundo o autor, apesar da afirma&#xE7;&#xE3;o 2 ser uma afirma&#xE7;&#xE3;o ousada por parte do te&#xED;smo, ela &#xE9; somente uma nega&#xE7;&#xE3;o da afirma&#xE7;&#xE3;o ate&#xED;sta que nega a exist&#xEA;ncia de Deus a partir da nega&#xE7;&#xE3;o da exist&#xEA;ncia para a explica&#xE7;&#xE3;o do universo. Cito o que o autor coloca que merece mens&#xE3;o aqui:</p>
<blockquote>
<p>Al&#xE9;m disso, a premissa (2) parece bastante plaus&#xED;vel por si mesma, j&#xE1; que o universo, por defini&#xE7;&#xE3;o, abrange a realidade inteira. Portanto, a causa do universo deve (pelo menos em sentido causal anterior &#xE0; exist&#xEA;ncia do universo) transcender o espa&#xE7;o e o tempo e, portanto, n&#xE3;o pode ser f&#xED;sica e nem material. Contudo, h&#xE1; somente duas esp&#xE9;cies de coisas que poderiam se encaixar em tal descri&#xE7;&#xE3;o: um objeto abstrato (um n&#xFA;mero, por exemplo) ou uma mente (uma alma, um eu). Todavia, objetos abstratos n&#xE3;o se prestam a rela&#xE7;&#xF5;es causais. Essa &#xE9; uma das caracter&#xED;sticas do abstrato. O n&#xFA;mero 7, por exemplo, n&#xE3;o causa coisa alguma. Portanto, se h&#xE1; uma explica&#xE7;&#xE3;o para a exist&#xEA;ncia do universo, tal explica&#xE7;&#xE3;o deve ser buscada em uma Mente transcendente, incorp&#xF3;rea, criadora do universo &#x2014; e &#xE9; a isso que a grande maioria das pessoas se refere quando emprega a palavra &#x201C;Deus&#x201D;</p>
<p>Livro p&#xE1;gina 104</p>
</blockquote>
<h3 id="o-argumento-cosmol&#xF3;gico-kalam">O argumento cosmol&#xF3;gico <em>kalam</em></h3>
<p>Em suma:</p>
<ol>
<li>Tudo o que come&#xE7;a a existir tem uma causa.</li>
<li>O universo come&#xE7;ou a existir.</li>
<li>Portanto, o universo tem uma causa.</li>
</ol>
<h4 id="premissa-1---tudo-o-que-come&#xE7;a-a-existir-tem-uma-causa">Premissa 1 - Tudo o que come&#xE7;a a existir tem uma causa</h4>
<p>Esta premissa nos parece evidente, pois para a grande maioria das pessoas, a realidade que nos cerca n&#xE3;o surgiu do nada, <strong>ela teve uma causa</strong>. Um outro ponto importante &#xE9; a distor&#xE7;&#xE3;o do argumento, que afirma que <code>Tudo o que existe deve ter uma causa</code>, logo, <code>O que causou Deus?</code>. Tal argumento, ao mesmo tempo que &#xE9; perigoso, n&#xE3;o condiz com a premissa 1, tendo em vista que Deus n&#xE3;o entra no bojo dos entes que tiveram uma causa. Deus &#xE9; um existente em si, n&#xE3;o foi criado e existe fora do espa&#xE7;o-tempo.</p>
<p>Vamos a algumas asser&#xE7;&#xF5;es:</p>
<ul>
<li><p>&#xC9; imposs&#xED;vel que haja um regresso temporal de causas, isto &#xE9;, que consigamos regressar infinitamente no espa&#xE7;o-tempo. Portanto, a realidade que nos cerca teve um in&#xED;cio.</p>
</li>
<li><p>Existe um modelo atual que afirma que o universo possui uma hist&#xF3;ria. Este modelo &#xE9; o de <a href="https://pt.wikipedia.org/wiki/M%C3%A9trica_de_Friedmann-Lema%C3%AEtre-Robertson-Walker" target="_blank">Friedman-Lema&#xEE;tre</a>. Segundo esse modelo, a partir da f&#xED;sica qu&#xE3;ntica, podemos chegar a conclus&#xE3;o de que o universo est&#xE1; em constante espans&#xE3;o e contra&#xE7;&#xE3;o.</p>
</li>
</ul>
<p>Para saber um pouco mais sobre esse assunto, recomendo os seguintes conte&#xFA;dos:</p>
<ul>
<li><a href="http://brasilescola.uol.com.br/fisica/a-lei-hubble-expansao-universo.htm" target="_blank">Lei de Hubble e a expans&#xE3;o do universo</a></li>
<li><a href="https://www.youtube.com/watch?v=kJxwqT3kWAQ" target="_blank">V&#xED;deo sobre a expans&#xE3;o do universo</a></li>
<li><a href="http://www.cartaeducacao.com.br/aulas/o-universo-em-expansao/" target="_blank">Texto sobre a expans&#xE3;o do universo</a></li>
<li><a href="http://brasilescola.uol.com.br/fisica/o-efeito-doppler.htm" target="_blank">O Efeito Dopler</a></li>
</ul>
<h5 id="a-quest&#xE3;o-da-segunda-lei-da-termodin&#xE2;mica">A quest&#xE3;o da segunda lei da termodin&#xE2;mica</h5>
<p>Por fim, h&#xE1; mais um embasamento para a teoria de que o universo possui uma hist&#xF3;ria: <strong>a segunda lei da termodin&#xE2;mica</strong>. Segundo ela, todo sistema fechado tende a procurar um estado de equil&#xED;brio. O que seria o estado de equil&#xED;brio aplicado ao universo? Basicamente, ser&#xE1; o estado que leve o universo a sua morte. Sim, segundo os especialistas, o universo possui um fim, tendo em vista, a cada vez que ele se expande, as estrelas ficam mais distantes umas das outras, queimando sem parar at&#xE9; n&#xE3;o restar mais nada. Por fim, quando todas as estrelas tiverem queimado seu combust&#xED;vel, o universo ter&#xE1; um morte g&#xE9;lida.</p>
<p>A quest&#xE3;o que se coloca aqui, portanto, &#xE9; porqu&#xEA;, at&#xE9; o momento, o universo ainda n&#xE3;o morreu? Porqu&#xEA; ainda as estrelas n&#xE3;o se queimaram completamente? Se o universo existe eternamente, como defendem os ateus, porqu&#xEA; ainda n&#xE3;o chegamos ao estado de equil&#xED;brio? Por que o universo possui um in&#xED;cio.</p>
<h5 id="a-natureza-da-primeira-causa">A natureza da primeira causa</h5>
<p>&#xC9; plaus&#xED;vel que a causa do universo seja uma pessoa, porqu&#xEA;?</p>
<ol>
<li><p>H&#xE1; dois tipos de explica&#xE7;&#xE3;o causal (qual foi a causa de alguma coisa?): a cient&#xED;fica e a pessoal. A primeira n&#xE3;o pode ser aplicada ao universo, pois, se antes dele n&#xE3;o existia nada, n&#xE3;o existia leis cient&#xED;ficas que expliquem sua causa. A segunda faz mais sentido aqui, portanto, a explica&#xE7;&#xE3;o para a causa do universo deve ser dada no plano pessoal, com um agente que tem poder de vontade.</p>
</li>
<li><p>Como n&#xE3;o havia nada antes do universo, nem mat&#xE9;ria e tempo, s&#xF3; podemos dizer que o universo possui uma causa abstrata ou mental (pessoal). A causa n&#xE3;o poderia ser abstrata porque coisas abstratas n&#xE3;o causam nada, por exemplo, os n&#xFA;meros. Portanto, &#xE9; mais plaus&#xED;vel crer que foi uma causa no plano da mente.</p>
</li>
<li><p>Por fim, o universo <em>passou a existir no tempo a partir de uma causa atemporal</em>. A &#xFA;nica forma de se fazer sentido a express&#xE3;o acima, &#xE9; quando afirmamos que <em>um agente dotado de vontade, eterno, decidiu que o universo passasse a existir</em>.</p>
</li>
</ol>
<p>Sendo assim, podemos afirmar, a partir da conclus&#xE3;o do argumento <em>kalam</em>, que o universo teve como causa: Deus, um agente eterno, n&#xE3;o causado (isto &#xE9;, n&#xE3;o possui uma causa para sua exist&#xEA;ncia), imaterial, imut&#xE1;vel, ilimitado em poder.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-two.html" class="navigation navigation-prev " aria-label="Previous page: Cap. 2 - O absurdo da vida sem Deus">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-four.html" class="navigation navigation-next " aria-label="Next page: Cap. 4 - Sobre a existência de Deus - Parte 2">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Cap. 3 - Sobre a existência de Deus - Parte 1","level":"1.3.4","depth":2,"next":{"title":"Cap. 4 - Sobre a existência de Deus - Parte 2","level":"1.3.5","depth":2,"path":"apologetica-contemporanea/chapters/chapter-four.md","ref":"./apologetica-contemporanea/chapters/chapter-four.md","articles":[]},"previous":{"title":"Cap. 2 - O absurdo da vida sem Deus","level":"1.3.3","depth":2,"path":"apologetica-contemporanea/chapters/chapter-two.md","ref":"./apologetica-contemporanea/chapters/chapter-two.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"introducao.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Livro de resenhas","language":"pt","gitbook":"*","description":"Repositório para as minhas resenhas de livros que leio com integração do Gitbook"},"file":{"path":"apologetica-contemporanea/chapters/chapter-three.md","mtime":"2018-01-31T01:49:14.535Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-02-02T00:57:00.736Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

