
<!DOCTYPE HTML>
<html lang="pt" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Cap. 2 - O absurdo da vida sem Deus · Livro de resenhas</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter-one.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Escreva para pesquisar" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../../teologia-reformadores/capa.html">
            
                <a href="../../teologia-reformadores/capa.html">
            
                    
                    Teologia dos reformadores
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../../teologia-reformadores/introducao.html">
            
                <a href="../../teologia-reformadores/introducao.html">
            
                    
                    Introdução
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../../teologia-reformadores/chapter1.html">
            
                <a href="../../teologia-reformadores/chapter1.html">
            
                    
                    Capítulo 1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../../teologia-reformadores/chapter2.html">
            
                <a href="../../teologia-reformadores/chapter2.html">
            
                    
                    Capítulo 2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../capa.html">
            
                <a href="../capa.html">
            
                    
                    Apologética Contemporânea
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../introducao.html">
            
                <a href="../introducao.html">
            
                    
                    Introdução
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter-one.html">
            
                <a href="chapter-one.html">
            
                    
                    Cap. 1 - Como sei que o Cristianismo é Verdadeiro
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.3" data-path="chapter-two.html">
            
                <a href="chapter-two.html">
            
                    
                    Cap. 2 - O absurdo da vida sem Deus
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Publicado com GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >Cap. 2 - O absurdo da vida sem Deus</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="acerca-do-homem---o-absurdo-da-vida-sem-deus">Acerca do homem - O absurdo da vida sem Deus</h1>
<p>Antes de falar acerca da exist&#xEA;ncia de Deus, &#xE9; necess&#xE1;rio falar do porque nossa vida seria um absurdo sem Deus. Pois bem, este &#xE9; o objetivo do autor neste cap&#xED;tulo.</p>
<p>O primeiro termo que aparece aqui &#xE9; de <code>predicamento humano</code>. O que seria isso? Seria o significado da vida humana num mundo p&#xF3;s-te&#xED;sta, isto &#xE9;, sem a exist&#xEA;ncia de Deus. Predicamento humano tamb&#xE9;m significa a busca do homem por sentido. &#xC9; a conhecida no&#xE7;&#xE3;o expressa na frase: <code>tudo na vida tem um prop&#xF3;sito, inclusive a pr&#xF3;pria vida</code>. Para mais detalhes, recomendo a leitura do <a href="http://www.napec.org/apologetica/predicamento-humano/" target="_blank">artigo da NAPEC sobre o assunto</a>.</p>
<p>Vamos ao panorama hist&#xF3;rico que o autor nos traz sobre o assunto?</p>
<h2 id="blaise-pascal">Blaise Pascal</h2>
<p>O primeiro pensador que o autor cita &#xE9; <a href="https://pt.wikipedia.org/wiki/Blaise_Pascal" target="_blank">Blaise Pascal</a>, que tamb&#xE9;m foi o primeiro a usar o predicamento humano como argumento para a exist&#xEA;ncia de Deus. Pascal nos faz ver a nossa miserabilidade, como o autor salienta:</p>
<blockquote>
<p>A abordagem de Pascal &#xE9; totalmente cristoc&#xEA;ntrica. Ele afirma que a religi&#xE3;o crist&#xE3; ensina duas verdades; que existe um Deus que o ser humano &#xE9; capaz de conhecer e que h&#xE1; um elemento de corrup&#xE7;&#xE3;o no ser humano que o torna indigno de Deus. O conhecimento de Deus sem conhecimento da corrup&#xE7;&#xE3;o humana gera orgulho, e o conhecimento da corrup&#xE7;&#xE3;o humana sem conhecimento de Deus gera desespero; mas o conhecimento de
Jesus Cristo, por sua vez, fornece ao ser humano o conhecimento simult&#xE2;neo de ambos. Pascal nos convida a olhar o mundo do ponto de vista crist&#xE3;o para ver se essas verdades se confirmam</p>
<p>Livro, p&#xE1;gina 62</p>
</blockquote>
<p>Pascal nos leva a entender nossa mis&#xE9;ria. Somos seres miser&#xE1;veis, part&#xED;culas extremamente min&#xFA;sculas perdidas nas trevas do espa&#xE7;o. Somos nada, &#xE9; sua conclus&#xE3;o. Todavia, <code>n&#xF3;s somos os &#xFA;nicos seres que tem consci&#xEA;ncia dessa miserabilidade</code>. N&#xF3;s temos consci&#xEA;ncia de que nosso futuro &#xE9; incerto. E habita aqui a grandiosidade do homem. E nesse ponto, Pascal procura nos sacudir da nossa letargia e buscar uma solu&#xE7;&#xE3;o para nosso predicamento. Que como foi apresentado acima, se encontra na religi&#xE3;o crist&#xE3;.</p>
<p>Por fim, como Pascal foi o autor da teoria da probabilidade, ele foi o primeiro a argumentar que seria prudente crer que Deus existe, tendo a possibilidade da exist&#xEA;ncia de Deus.</p>
<ol>
<li><p>Se Deus existe e ele &#xE9; punidor, o que nos resta se n&#xE3;o crermos que Ele exista? Condena&#xE7;&#xE3;o</p>
</li>
<li><p>Se Deus n&#xE3;o existe, portanto, n&#xE3;o h&#xE1; condena&#xE7;&#xE3;o.</p>
</li>
<li><p>Mas n&#xE3;o temos certeza de que Ele existe, portanto, &#xE9; mais prudente crer que Ele exista, pois se Ele existir, teremos sua aprova&#xE7;&#xE3;o, mas se Ele n&#xE3;o existir, n&#xE3;o perdemos nada.</p>
</li>
</ol>
<h2 id="fi&#xF3;dor-dostoi&#xE9;vski">Fi&#xF3;dor Dostoi&#xE9;vski</h2>
<p><a href="https://pt.wikipedia.org/wiki/Fi%C3%B3dor_Dostoi%C3%A9vski" target="_blank">Fi&#xF3;dor Dostoi&#xE9;vski</a> &#xE9; conhecido pela c&#xE9;lebre frase:</p>
<blockquote>
<p>Se Deus n&#xE3;o existe, tudo &#xE9; permitido</p>
</blockquote>
<p>Dostoi&#xE9;vski aparece aqui, como o primeiro a se deparar com <a href="https://pt.wikipedia.org/wiki/Problema_do_mal" target="_blank">o problema do mal e a exist&#xEA;ncia de Deus</a>, enigma que perpa&#xE7;a gera&#xE7;&#xF5;es. Vamos ver o que autor fala sobre Dostoi&#xE9;vski:</p>
<blockquote>
<p>Na verdade, ele procurou fazer em duas frentes a defesa do te&#xED;smo em face do pro&#xAD;blema do mal. Do lado da afirma&#xE7;&#xE3;o, ele argumentou que o sofrimento do inocente pode aperfei&#xE7;oar o car&#xE1;ter e levar a pessoa a um relacionamento mais &#xED;ntimo com Deus. Do lado da nega&#xE7;&#xE3;o, ele tentou mostrar que quem nega a exist&#xEA;ncia de Deus aterrissa no mais completo relativismo moral, de modo que um ateu n&#xE3;o pode condenar nenhum ato, por
mais assustador ou hediondo que seja. Viver de modo coerente com essa perspectiva de vida &#xE9; impens&#xE1;vel e imposs&#xED;vel. Portanto, o ate&#xED;smo destr&#xF3;i a vida e acaba logicamente em suic&#xED;dio.</p>
<p>Livro, p&#xE1;gina 64</p>
</blockquote>
<h2 id="francis-schaeffer">Francis Schaeffer</h2>
<p>O &#xFA;ltimo pensador do nosso panorama hist&#xF3;rico &#xE9; <a href="https://www.labri.org.br/francis-schaffer" target="_blank">Schaeffer</a>. Este autor &#xE9; conhecido por formar o chamado predicamento moderno, em resposta ao <a href="https://www.infoescola.com/filosofia/hegelianismo/" target="_blank">filosofia hegeliana</a>. Segundo Schaeffer, gra&#xE7;as a <a href="https://pt.wikipedia.org/wiki/Georg_Wilhelm_Friedrich_Hegel" target="_blank">Hegel</a>, toda verdade tida como absoluta, se esvai, deixando o homem moderno cair no mais profundo relativismo moral. As consequ&#xEA;ncias disso podem ser desastrosas, e &#xE9; aqui que surge o predicamento moderno. Segundo Craig:</p>
<blockquote>
<p>Somente uma cosmovis&#xE3;o te&#xED;sta pode salvar a ra&#xE7;a humana de si mesmo.</p>
</blockquote>
<p>Pesquisando sobre Schaffer, encontrei algumas refer&#xEA;ncias interessantes, como o Manifesto Crist&#xE3;o. &#xC9; importante estudarmos este autor, pensando no mundo que ele vivia (p&#xF3;s segunda guerra, com a exist&#xEA;ncia da Uni&#xE3;o Sovi&#xE9;tica). Pode ser um norte para entendermos um pouco do seu posicionamento.</p>
<h2 id="a-an&#xE1;lise-de-craig">A an&#xE1;lise de Craig</h2>
<p>Aqui o autor me surpreende. Eu j&#xE1; conhecia o argumento do predicamento humano (sem saber o nome, para mim, isso ainda novo). Mas foi nesta parte do livro que o argumento ganhou ainda mais vida. Procurarei sintetizar as ideias apresentadas pelo autor.</p>
<p>Primeiramente, o autor nos provoca com uma frase e <a href="https://en.wikipedia.org/wiki/Loren_Eiseley" target="_blank">Loren Eiseley</a>:</p>
<blockquote>
<p>O ser humano &#xE9; um &#xF3;rf&#xE3;o c&#xF3;smico. Ele &#xE9; a &#xFA;nica criatura no universo que pergunta: &#x201C;Por qu&#xEA;?&#x201D;. Outros animais t&#xEA;m instintos para gui&#xE1;-los, mas o ser humano aprendeu a fazer perguntas.</p>
<p>Livro, p&#xE1;gina 66</p>
</blockquote>
<p>Para saber um pouco mais desse conceito, <a href="https://wilmarx.wordpress.com/eiseley/" target="_blank">leia este artigo</a>.</p>
<p>A <a href="http://www.cacp.org.br/" target="_blank">CACP</a>, transcreveu esta parte do livro, na &#xED;ntegra, <a href="http://www.cacp.org.br/a-necessidade-de-deus-e-imortalidade/" target="_blank">vale a pena dar uma olhada</a>.</p>
<p>Basicamente, Craig nos afirma que a vida do ser humano sem Deus &#xE9; um absurdo, pois todo ser humano tem um prop&#xF3;sito. Se n&#xE3;o temos um prop&#xF3;sito, nossa vida n&#xE3;o &#xE9; nada. N&#xE3;o passa de um poeira c&#xF3;smica que logo vai desaparecer.</p>
<p>Ele tamb&#xE9;m argumenta acerca da impossibilidade pr&#xE1;tica do ate&#xED;smo, em que, ser ateu e ser moralista, n&#xE3;o faz sentido. Porque um ateu julga a vida de uma forma relativa, portanto, n&#xE3;o tendo absolutos com que basear seu julgamento, um ateu n&#xE3;o pode julgar saud&#xE1;vel determinadas pr&#xE1;ticas em detrimento de outras.</p>
<p>Este argumento &#xE9; parecido com que encontrado em <a href="https://pt.wikipedia.org/wiki/John_Locke" target="_blank">John Locke</a>, em sua <a href="http://dhnet.org.br/direitos/anthist/marcos/edh_locke_carta_tolerancia.pdf" target="_blank">Carta a Toler&#xE2;ncia</a>, que o autor nos afirma:</p>
<blockquote>
<p>Por &#xFA;ltimo, os que negam a exist&#xEA;ncia de Deus n&#xE3;o devem ser de modo algum tolerados. As promessas, os pactos e os juramentos, que s&#xE3;o os v&#xED;nculos da sociedade humana, para um ateu n&#xE3;o podem ter seguran&#xE7;a ou santidade, pois a supress&#xE3;o de Deus, finda que apenas em pensamento, dissolve tudo.</p>
</blockquote>
<p>Segundo Locke, um ateu, por negar todo e qualquer absoluto, pode aceitar qualquer pr&#xE1;tica, coisa que n&#xE3;o &#xE9; permitido em uma sociedade civilizada. Vale salientar, que ap&#xF3;s o surgimento da modernidade, esse argumento n&#xE3;o tem mais sua base, pois se comprova que todo ser humano, sendo ateu ou n&#xE3;o, pode ter conceitos morais. A quest&#xE3;o central no discurso de Craig &#xE9; exatamente entender como temos esses conceitos. Ser&#xE1; que foi evolu&#xE7;&#xE3;o? Ou <code>algu&#xE9;m</code> os colocou em n&#xF3;s. Como crist&#xE3;os, afirmamos que Deus, que &#xE9; o absoluto moral, colocou em n&#xF3;s tais absolutos. Portanto, ser ateu e ao mesmo tempo aceitar determinados absolutos, &#xE9; impratic&#xE1;vel.</p>
<p>Recomento mult&#xED;ssimo o v&#xED;deo de <a href="https://pt.wikipedia.org/wiki/Mario_Sergio_Cortella" target="_blank">M&#xE1;rio Sergio Cortella</a> sobre o <a href="https://www.youtube.com/watch?v=NvINpHR7vtE" target="_blank">relativismo moral</a>.</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-one.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Cap. 1 - Como sei que o Cristianismo é Verdadeiro">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Cap. 2 - O absurdo da vida sem Deus","level":"1.3.3","depth":2,"previous":{"title":"Cap. 1 - Como sei que o Cristianismo é Verdadeiro","level":"1.3.2","depth":2,"path":"apologetica-contemporanea/chapters/chapter-one.md","ref":"./apologetica-contemporanea/chapters/chapter-one.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"introducao.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Livro de resenhas","language":"pt","gitbook":"*","description":"Repositório para as minhas resenhas de livros que leio com integração do Gitbook"},"file":{"path":"apologetica-contemporanea/chapters/chapter-two.md","mtime":"2018-01-01T14:00:32.175Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-01-01T14:02:50.023Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

