
<!DOCTYPE HTML>
<html lang="pt" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Cap. 4 - Sobre a existência de Deus - Parte 2 · Livro de resenhas</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter-five.html" />
    
    
    <link rel="prev" href="chapter-three.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Escreva para pesquisar" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../../teologia-reformadores/capa.html">
            
                <a href="../../teologia-reformadores/capa.html">
            
                    
                    Teologia dos reformadores
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../../teologia-reformadores/introducao.html">
            
                <a href="../../teologia-reformadores/introducao.html">
            
                    
                    Introdução
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../../teologia-reformadores/chapter1.html">
            
                <a href="../../teologia-reformadores/chapter1.html">
            
                    
                    Capítulo 1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../../teologia-reformadores/chapter2.html">
            
                <a href="../../teologia-reformadores/chapter2.html">
            
                    
                    Capítulo 2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../capa.html">
            
                <a href="../capa.html">
            
                    
                    Apologética Contemporânea
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../introducao.html">
            
                <a href="../introducao.html">
            
                    
                    Introdução
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter-one.html">
            
                <a href="chapter-one.html">
            
                    
                    Cap. 1 - Como sei que o Cristianismo é Verdadeiro
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter-two.html">
            
                <a href="chapter-two.html">
            
                    
                    Cap. 2 - O absurdo da vida sem Deus
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter-three.html">
            
                <a href="chapter-three.html">
            
                    
                    Cap. 3 - Sobre a existência de Deus - Parte 1
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.5" data-path="chapter-four.html">
            
                <a href="chapter-four.html">
            
                    
                    Cap. 4 - Sobre a existência de Deus - Parte 2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter-five.html">
            
                <a href="chapter-five.html">
            
                    
                    Cap. 5 - O problema do conhecimento histórico
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Publicado com GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >Cap. 4 - Sobre a existência de Deus - Parte 2</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="a-exist&#xEA;ncia-de-deus---parte-2">A exist&#xEA;ncia de Deus - Parte 2</h1>
<p>Aqui, Craig continua sua an&#xE1;lise dos argumentos apresentados na parte 1, espero que seja proveitoso o resumo.</p>
<h2 id="argumento-teleol&#xF3;gico">Argumento Teleol&#xF3;gico</h2>
<p>O argumento Teleol&#xF3;gico &#xE9; bastante interessante. Ele &#xE9; conhecido por dar luz a ideia do <em>Design Inteligente</em>, a ideia de que existia uma mente criativa por tr&#xE1;s da cria&#xE7;&#xE3;o do universo. Aqui, o autor coloca a ideia do <em>Design</em> mais plaus&#xED;vel quando olhamos para o universo e vemos que sua complexidade n&#xE3;o pode ser obra do acaso. Para tanto, o autor coloca um conceito novo agora, o de <strong><em>ajuste preciso do cosmo</em></strong>.</p>
<p>O que seria o ajuste preciso do cosmo? Nas palavras de Craig:</p>
<blockquote>
<p>As leis f&#xED;sicas da natureza, quando expressas pela matem&#xE1;&#xAD;tica, apresentam v&#xE1;rias constantes (como a constante gravitacional), cujos valores n&#xE3;o s&#xE3;o determinados por essas leis. Al&#xE9;m dessas constantes, existem certas quantidades f&#xED;sicas arbitr&#xE1;rias, como o n&#xED;vel de entropia, e que s&#xE3;o simplesmente colocadas no universo como condi&#xE7;&#xF5;es limites segundo as quais as leis da natureza operam. Elas s&#xE3;o, por conseguinte, igualmente independentes das leis. Se n&#xE3;o houvesse esse &#x201C;ajuste preciso&#x201D;, pequenos desvios em rela&#xE7;&#xE3;o aos valores reais das constantes e quantidades em quest&#xE3;o tornariam proibitiva a vida no universo ou, em outros termos, a gama de valores favor&#xE1;veis &#xE0; vida &#xE9; incrivelmente acanhada em compara&#xE7;&#xE3;o com a gama de valores admiss&#xED;veis.</p>
<p>Livro p&#xE1;ginas 153 e 154</p>
</blockquote>
<p>O autor nos apresenta um questionamento pertinente aqui e nos responde:</p>
<blockquote>
<p>O leigo acredita que se as constantes e quantidades tivessem assumido valores diferentes, ter&#xED;amos possivelmente a evolu&#xE7;&#xE3;o de outras formas de vida. Mas n&#xE3;o &#xE9; esse o caso. Por &#x201C;vida&#x201D; os cientistas entendem a propriedade dos organismos de se alimentar, extrair energia dos alimentos, crescer, adaptar-se ao seu meio ambiente e se reproduzir. A quest&#xE3;o &#xE9; que para haver vida assim t&#xE3;o definida no universo, n&#xE3;o importa a forma que os organismos assumam, o ajuste das constantes e quantidades teria de ser incrivelmente preciso. Na aus&#xEA;ncia desse ajuste fino, nem mesmo a mat&#xE9;ria at&#xF4;mica ou a qu&#xED;mica existiriam, para n&#xE3;o falar dos planetas onde a vida evoluiria!</p>
<p>Livro p&#xE1;gina 155</p>
</blockquote>
<h3 id="explicando-o-ajuste-preciso">Explicando o ajuste preciso</h3>
<p>Chegamos aqui ao argumento teleol&#xF3;gico propriamente dito, como segue:</p>
<ol>
<li>O ajuste preciso do universo se deve ou a uma necessidade f&#xED;sica, ou a um acaso ou a um design.</li>
<li>Ele n&#xE3;o se deve &#xE0; necessidade f&#xED;sica ou ao acaso.</li>
<li>Portanto, ele se deve a um design.</li>
</ol>
<p>A seguir, apresento as considera&#xE7;&#xF5;es do autor ao provar plausibilidade do argumento:</p>
<h4 id="a-necessidade-f&#xED;sica">A necessidade f&#xED;sica</h4>
<p>Segundo essa alternativa, era imposs&#xED;vel que o universo n&#xE3;o pudesse abrigar vida. Todavia, essa argumenta&#xE7;&#xE3;o nos mostra incorreta. Porqu&#xEA;? Como exposto acima, se os valores para os ajustes precisos estivesse minimamente diferentes do que os que existem, o universo n&#xE3;o teria a forma de vida que tem hoje, portanto, a necessidade f&#xED;sica se mostra implaus&#xED;vel.</p>
<h4 id="o-acaso">O acaso</h4>
<p>Segundo essa alternativa, o universo como conhecemos possui vida devido a ao acaso. E &#xE9; aqui que entra a quest&#xE3;o da probabilidade. E exatamente ela que se mostra contr&#xE1;ria ao argumento. A probabilidade de se existir um universo que n&#xE3;o consiga abrigar vida &#xE9; infinitamente maior do que um universo que abrigue vida.</p>
<h4 id="a-hip&#xF3;tese-do-designer">A hip&#xF3;tese do Designer</h4>
<p>Segundo essa proposta, existia um Designer C&#xF3;smico &quot;que submeteu as condi&#xE7;&#xF5;es iniciais do universo a um ajuste preciso prop&#xED;cio ao surgimento da vida inteligente&quot;. A principal obje&#xE7;&#xE3;o &#xE9; de que se apresentarmos essa hip&#xF3;tese, pode-se crer que haja uma explica&#xE7;&#xE3;o para quem ou o que &#xE9; esse Designer. Todavia, a necessidade de explica&#xE7;&#xE3;o da explica&#xE7;&#xE3;o &#xE9; uma fal&#xE1;cia, n&#xE3;o h&#xE1; necessidade de apresentarmos uma explica&#xE7;&#xE3;o sobre o Designer por termos colocado o Designer na hist&#xF3;ria. O autor nos coloca uma ilustra&#xE7;&#xE3;o:</p>
<blockquote>
<p>Se numa escava&#xE7;&#xE3;o um arque&#xF3;logo descobre objetos semelhantes a pontas de flechas, peda&#xE7;os de machadinhas e cacos de cer&#xE2;mica, ser&#xE1; correta sua infer&#xEA;ncia de que os artefatos encontrados n&#xE3;o s&#xE3;o resultado do acaso da sedimenta&#xE7;&#xE3;o e da metamorfose, e sim produtos de algum grupo desconhecido de pessoas, embora n&#xE3;o tenha explica&#xE7;&#xE3;o alguma sobre quem seriam elas e de onde teriam vindo. De igual modo, se um astronauta topasse com uma pilha de m&#xE1;quinas no lado oculto da lua, estaria correta sua infer&#xEA;ncia de que aquilo era produto de agentes dotados de intelig&#xEA;ncia, mesmo que n&#xE3;o tivesse ideia alguma de quem seriam esses agentes e como haviam chegado ali.</p>
<p>Livro p&#xE1;gina 166</p>
</blockquote>
<h2 id="o-argumento-moral">O argumento moral</h2>
<p>O argumento moral, segundo o autor, &#xE9; o argumento a favor da exist&#xEA;ncia de Deus fundamentado na objetividade dos valores e deveres morais. O argumento afirma:</p>
<ol>
<li>Se Deus n&#xE3;o existe, n&#xE3;o existem valores e deveres morais objetivos.</li>
<li>Valores e deveres morais de fato existem.</li>
<li>Portanto, Deus existe.</li>
</ol>
<p>&#xC9; importante afirmar que dever e valor moral &#xE9; diferente de absoluto moral.</p>
<p>O autor explica de maneira clara o que &#xE9; e a diferen&#xE7;a entre valor e dever:</p>
<blockquote>
<p>Em nossa reflex&#xE3;o a esse respeito do tema, vale a pena distinguirmos entre valores morais e deveres morais. Quando falamos de valores morais, nos referimos a alguma coisa que consideramos boa ou ruim. Embora saibamos equacionar o que &#xE9; bom com o que &#xE9; certo, e o que &#xE9; errado com o que &#xE9; ruim, se refletirmos um pouco a esse respeito veremos que essa f&#xF3;rmula est&#xE1; equivocada. Certo e errado t&#xEA;m que ver com obriga&#xE7;&#xE3;o moral, o que devo e o que n&#xE3;o devo fazer. Obviamente, por&#xE9;m, n&#xE3;o estou moralmente obrigado a fazer algo s&#xF3; porque seria bom que eu o fizesse. Por exemplo, seria bom se eu me formasse em qu&#xED;mica, mas isso n&#xE3;o significa que eu deva estudar para ser qu&#xED;mico. Seria bom tamb&#xE9;m se eu fosse bombeiro, diplomata ou m&#xE9;dico, mas n&#xE3;o posso ser tudo isso. Al&#xE9;m do mais, h&#xE1; ocasi&#xF5;es em que sou tragicamente confrontado apenas com op&#xE7;&#xF5;es ruins (como em &#x201C;A escolha de Sofia&#x201D;), mas n&#xE3;o &#xE9; errado escolher uma delas, j&#xE1; que tenho de escolher. Portanto, h&#xE1; uma diferen&#xE7;a conceituai entre algo que &#xE9; bom (ou ruim) e algo que &#xE9; certo (ou errado). O primeiro se refere a alguma coisa de valor, ao passo que o segundo diz respeito a algo que &#xE9; obrigat&#xF3;rio. Na premissa (1), o que nos preocupa &#xE9; saber se sem Deus haveria uma distin&#xE7;&#xE3;o objetiva entre o bem e o mal, o certo e o errado.</p>
<p>[ ... ]</p>
<p>Dizer que h&#xE1; valores morais objetivos &#xE9; dizer que algo &#xE9; bom ou ruim independentemen&#xAD;te do que um ser humano qualquer acredite. Do mesmo modo, dizer que temos deveres morais objetivos &#xE9; dizer que certas atitudes s&#xE3;o corretas ou erradas independentemente do que acreditem os seres humanos. Por exemplo, dizer que o Holocausto foi objetivamente errado &#xE9; dizer que foi errado embora os nazistas respons&#xE1;veis por ele acreditassem que fosse certo, e seria errado mesmo que os nazistas tivessem ganho a Segunda Guerra Mundial e tivessem conseguido fazer lavagem cerebral ou exterminado todos os que discordassem deles, de modo que o mundo todo fosse levado a acreditar que o Holocausto foi correto. A afirma&#xE7;&#xE3;o da premissa (1) &#xE9; que, se n&#xE3;o h&#xE1; Deus, disso se segue que valores e deveres morais n&#xE3;o s&#xE3;o objetivos nesse sentido.</p>
<p>Livro p&#xE1;gina 168</p>
</blockquote>
<p>A primeira obje&#xE7;&#xE3;o que se apresenta &#xE9; o dos naturalistas. Segundo eles, os valores morais s&#xE3;o frutos de evolu&#xE7;&#xE3;o sociobil&#xF3;gica. Ou seja, o que &#xE9; ter moral e bons costumes, foi constru&#xED;do de forma evolutiva de maneira que propiciou nossa sobreviv&#xEA;ncia. Todavia, nosso objetivo ser&#xE1; mostrar que existem valores e deveres objetivos. Quando se apresentar esse argumento, questione: ser&#xE1; que o que fizeram os nazistas foi correto? Ser&#xE1; que as atrocidades cometidas nas cruzadas s&#xE3;o permitidas independentemente da &#xE9;poca? Ser&#xE1; que &#xE9; permitido hoje, em uma cultura diferente da nossa, a exist&#xEA;ncia de estupro de menores, mulheres...? &#xC9; inquestion&#xE1;vel que nesse momento, uma pessoa sensata concorde que h&#xE1; valores e deveres objetivos</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-three.html" class="navigation navigation-prev " aria-label="Previous page: Cap. 3 - Sobre a existência de Deus - Parte 1">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter-five.html" class="navigation navigation-next " aria-label="Next page: Cap. 5 - O problema do conhecimento histórico">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Cap. 4 - Sobre a existência de Deus - Parte 2","level":"1.3.5","depth":2,"next":{"title":"Cap. 5 - O problema do conhecimento histórico","level":"1.3.6","depth":2,"path":"apologetica-contemporanea/chapters/chapter-five.md","ref":"./apologetica-contemporanea/chapters/chapter-five.md","articles":[]},"previous":{"title":"Cap. 3 - Sobre a existência de Deus - Parte 1","level":"1.3.4","depth":2,"path":"apologetica-contemporanea/chapters/chapter-three.md","ref":"./apologetica-contemporanea/chapters/chapter-three.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"introducao.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Livro de resenhas","language":"pt","gitbook":"*","description":"Repositório para as minhas resenhas de livros que leio com integração do Gitbook"},"file":{"path":"apologetica-contemporanea/chapters/chapter-four.md","mtime":"2018-02-02T00:52:06.205Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-02-15T00:42:39.282Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

