
<!DOCTYPE HTML>
<html lang="pt" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Cap. 5 - O problema do conhecimento histórico · Livro de resenhas</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter-four.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Escreva para pesquisar" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../../teologia-reformadores/capa.html">
            
                <a href="../../teologia-reformadores/capa.html">
            
                    
                    Teologia dos reformadores
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../../teologia-reformadores/introducao.html">
            
                <a href="../../teologia-reformadores/introducao.html">
            
                    
                    Introdução
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../../teologia-reformadores/chapter1.html">
            
                <a href="../../teologia-reformadores/chapter1.html">
            
                    
                    Capítulo 1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../../teologia-reformadores/chapter2.html">
            
                <a href="../../teologia-reformadores/chapter2.html">
            
                    
                    Capítulo 2
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../capa.html">
            
                <a href="../capa.html">
            
                    
                    Apologética Contemporânea
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../introducao.html">
            
                <a href="../introducao.html">
            
                    
                    Introdução
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter-one.html">
            
                <a href="chapter-one.html">
            
                    
                    Cap. 1 - Como sei que o Cristianismo é Verdadeiro
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter-two.html">
            
                <a href="chapter-two.html">
            
                    
                    Cap. 2 - O absurdo da vida sem Deus
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter-three.html">
            
                <a href="chapter-three.html">
            
                    
                    Cap. 3 - Sobre a existência de Deus - Parte 1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter-four.html">
            
                <a href="chapter-four.html">
            
                    
                    Cap. 4 - Sobre a existência de Deus - Parte 2
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.6" data-path="chapter-five.html">
            
                <a href="chapter-five.html">
            
                    
                    Cap. 5 - O problema do conhecimento histórico
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Publicado com GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >Cap. 5 - O problema do conhecimento histórico</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="o-problema-do-conhecimento-hist&#xF3;rico">O problema do conhecimento hist&#xF3;rico</h1>
<p>Neste cap&#xED;tulo, Craig nos traz a reflex&#xE3;o a quest&#xE3;o da historicidade do cristianismo. Craig come&#xE7;a nos trazendo uma frase de George Ladd:</p>
<blockquote>
<p>A SINGULARIDADE E A DIFICULDADE da religi&#xE3;o crist&#xE3; residem
na media&#xE7;&#xE3;o da revela&#xE7;&#xE3;o por fatos hist&#xF3;ricos.</p>
<p>P&#xE1;gina 201</p>
</blockquote>
<p>Ap&#xF3;s, o autor afirma:</p>
<blockquote>
<p>O cristianismo n&#xE3;o &#xE9; um conjunto de regras para a vida nem uma filosofia da religi&#xE3;o; antes, est&#xE1; arraigado em fatos hist&#xF3;ricos</p>
<p>Idem</p>
</blockquote>
<p>Sendo assim, se torna necess&#xE1;rio discutir e defender a quest&#xE3;o da historicidade, pois se esta estiver abalada, a confiabilidade da mensagem do cristianismo tamb&#xE9;m estar&#xE1;. A quest&#xE3;o do conhecimento hist&#xF3;rico se resumo na seguinte pergunta:</p>
<blockquote>
<p>Como &#xE9; poss&#xED;vel conhecer alguma coisa sobre o passado humano com algum grau
de certeza?</p>
<p>Idem</p>
</blockquote>
<p>A partir daqui, o autor nos leva a uma breve viagem pelo que foi a quest&#xE3;o da hist&#xF3;ria atrav&#xE9;z da pr&#xF3;pria hist&#xF3;ria.</p>
<h3 id="panorama-hist&#xF3;rico">Panorama hist&#xF3;rico</h3>
<h4 id="per&#xED;odo-medieval">Per&#xED;odo medieval</h4>
<p>Em suma, para os historiadores medievais, os escritos dos antigos, sejam eles os Pais da Igreja, os filosofos antigos entre outros, eram de total confian&#xE7;a, se estes escritos foram escritos por essas pr&#xF3;prias pessoas ou por algu&#xE9;m pr&#xF3;ximo e de confian&#xE7;a delas.</p>
<p>Qual o impacto disso para a apolog&#xE9;tica? De acordo com os Pais da Igreja, cito aqui Tom&#xE1;s de Aquino e Anselmo, o que dava credibilidade a mensagem do cristianismo, consequentemente, a sua legitimidade era o <strong>cumprimento das profecias bem como os milagres sendo realizados na Igreja no tempo presente</strong>.</p>
<h4 id="per&#xED;odo-moderno">Per&#xED;odo moderno</h4>
<p>Com a chegada do per&#xED;odo moderno, a hist&#xF3;ria como ci&#xEA;ncia se torna mais forte. O estudo hist&#xF3;rico surge e ganha for&#xE7;a com a Renascen&#xE7;a.</p>
<p>Qual o impacto para a apolog&#xE9;tica? Neste momento surgem algumas figuras importantes para o que seria a apolog&#xE9;tica hist&#xF3;rica, isto &#xE9;, a busca pela defesa da f&#xE9; crist&#xE3; com o apelo a nossa hist&#xF3;ria.</p>
<p>O principal expoente dessa apolog&#xE9;tica foi Hugo Grotius, em que, segundo ele, precisamos nas provas hist&#xF3;ricas nos apoiam em testemunhos isentos de qualquer falsidade, ou seja, precisamos confiar em quem n&#xE3;o teria motivos para inventar o que escreveu. Craig nos mostra seu argumento a favor da ressurrei&#xE7;&#xE3;o de Cristo:</p>
<blockquote>
<p>Grotius come&#xE7;a mostrando que est&#xE1; comprovado que Jesus de Nazar&#xE9; foi uma per&#xAD;
sonagem real da hist&#xF3;ria que viveu na Judeia durante o reinado de Tib&#xE9;rio. Esse fato &#xE9; reconhecido em escritos hist&#xF3;ricos de crist&#xE3;os, judeus e pag&#xE3;os igualmente. Al&#xE9;m disso, ele foi executado e depois adorado pelas pessoas. A raz&#xE3;o para essa adora&#xE7;&#xE3;o foi que ele realizara muitos milagres durante a vida. Muitos dos primeiros crist&#xE3;os, como Policarpo, Ireneu, Aten&#xE1;goras, Or&#xED;genes, Tertuliano e Clemente de Alexandria foram criados em outras religi&#xF5;es, mas passaram a adorar esse homem Jesus como Deus, porque tinham feito uma pesquisa diligente e descoberto que ele operara muitos feitos milagrosos. Al&#xE9;m disso, nenhum dos seus opositores &#x2014; nem Celso, nem Juliano nem os te&#xF3;logos rab&#xED;nicos &#x2014; p&#xF4;de negar que Jesus realizara esses milagres. N&#xE3;o &#xE9; poss&#xED;vel dar outras explica&#xE7;&#xF5;es para os milagres de Jesus, como, por exemplo, que tenham sido feitos pela natureza ou pelo Diabo. Quanto &#xE0; primeira dessas possibilidades, n&#xE3;o &#xE9; naturalmente poss&#xED;vel que doen&#xE7;as e enfermidades terr&#xED;veis sejam curadas meramente pelo som da voz de um homem ou pelo seu toque. Quanto &#xE0; segunda, o ensino de Cristo era diametralmente oposto ao de Sata&#xAD;n&#xE1;s, de modo que seus milagres dificilmente podem ser atribu&#xED;dos a poderes demon&#xED;acos. Grotius, em seguida, argumenta que a ressurrei&#xE7;&#xE3;o de Cristo tamb&#xE9;m pode ser provada com raz&#xF5;es dignas de cr&#xE9;dito. Ele mostra que os ap&#xF3;stolos afirmavam ser testemunhas
oculares do Cristo ressurreto. At&#xE9; recorreram ao testemunho de quinhentos irm&#xE3;os que tinham visto Jesus ap&#xF3;s a ressurrei&#xE7;&#xE3;o. &#xC9; imposs&#xED;vel que tantos tenham conspirado para difundir uma mentira. Al&#xE9;m disso, o que ganhariam mentindo? Eles n&#xE3;o podiam esperar nem honra, nem riqueza, nem vantagens, nem fama, nem mesmo a propaga&#xE7;&#xE3;o bem-sucedida da sua doutrina. Se eles mentiram, diz Grotius, s&#xF3; pode ter sido para defender sua religi&#xE3;o. Nesse caso, por&#xE9;m, de duas uma: ou eles criam sinceramente que sua religi&#xE3;o era verdadeira, ou n&#xE3;o criam. Se n&#xE3;o criam, nunca a teriam escolhido em detrimento das religi&#xF5;es habituais, mais seguras. Mas se criam que ela era verdadeira, n&#xE3;o se pode escapar da ressurrei&#xE7;&#xE3;o de Jesus. Se ele n&#xE3;o tivesse ressuscitado como prometera, isso teria destru&#xED;do o fundamento de qualquer f&#xE9; que os disc&#xED;pulos pudessem ter tido. Al&#xE9;m disso, a pr&#xF3;pria religi&#xE3;o deles proibia que mentissem e dessem falso testemunho. Do mesmo modo, nin&#xAD;gu&#xE9;m, muito menos tanta gente, estaria disposto a morrer por uma mentira inventada por eles mesmos, uma mentira que n&#xE3;o lhes traria absolutamente nenhum bem terreno. E est&#xE1; claro a partir dos escritos deles que os ap&#xF3;stolos n&#xE3;o eram loucos. Por fim, a convers&#xE3;o do ap&#xF3;stolo Paulo d&#xE1; testemunho de que a ressurrei&#xE7;&#xE3;o foi uma realidade.</p>
<p>P&#xE1;ginas 206 - 207</p>
</blockquote>
<h4 id="per&#xED;odo-p&#xF3;s-moderno-s&#xE9;culos-xix-e-xx">Per&#xED;odo p&#xF3;s moderno (s&#xE9;culos XIX e XX)</h4>
<p>Aqui que a corda aperta um pouco para o lado do conhecimento hist&#xF3;rico. A partir de pessoas como Von Ranke, a busca pelo conhecimento hist&#xF3;rico ganha duas percep&#xE7;&#xF5;es:</p>
<ol>
<li><p>A de que o papel do historiador &#xE9; de somente trazer os fatos tais como eles s&#xE3;o, e deixar os fatos falarem por si mesmos;</p>
</li>
<li><p>E uma oposta a anterior, em que o historiador n&#xE3;o poder&#xE1; ficar isento na constru&#xE7;&#xE3;o dos fatos hist&#xF3;ricos. Sua experi&#xEA;ncia pessoal sempre afetar&#xE1; sua percep&#xE7;&#xE3;o sobre os fatos.</p>
</li>
</ol>
<p>Qual o impacto para a apolog&#xE9;tica? O resultado dessa busca pelo conhecimento hist&#xF3;rico teve como impacto a busca pelo Jesus hist&#xF3;rico, isto &#xE9;, pelo Jesus humano, sem a face divina. O problema &#xE9; que, os historiadores ao analisarem a Jesus, o fizeram a partir de suas percpectivas pessoais, o que fez com que se produzisse muito material bem distante do quem foi realmente o Jesus apresentado nos evangelhos.</p>
<h3 id="avalia&#xE7;&#xE3;o">Avalia&#xE7;&#xE3;o</h3>
<p>A partir de agora, coloco de maneira resumida, a avalia&#xE7;&#xE3;o do autor acerca do tema. Primeiramente, &#xE9; importante afirmar que n&#xE3;o podemos ser ing&#xEA;nuos e acreditarmos podemos apreender a realidade objetiva do passado. Assim como n&#xE3;o podemos deixar de lado o elemento subjetivo na an&#xE1;lise do historiador.</p>
<h4 id="obje&#xE7;&#xF5;es-a-objetividade-da-hist&#xF3;ria">Obje&#xE7;&#xF5;es a objetividade da hist&#xF3;ria</h4>
<h5 id="o-problema-da-falta-de-acesso-direto">O problema da falta de acesso direto</h5>
<p>Segundo esse posicionamento, n&#xE3;o podemos conhecer o passado porque n&#xE3;o temos acesso direto a ele. Tal postura nos leva a duas implica&#xE7;&#xF5;es:</p>
<ul>
<li>Ela afeta o modo como vemos os fatos hist&#xF3;ricos</li>
</ul>
<p>Segundo um relativista famoso, <a href="https://en.wikipedia.org/wiki/Carl_L._Becker" target="_blank">Carl Becker</a>,</p>
<blockquote>
<p>os fatos hist&#xF3;ricos est&#xE3;o apenas na mente. O fato em si se foi, e n&#xE3;o temos nada mais que declara&#xE7;&#xF5;es do historiador sobre o fato.</p>
<p>p&#xE1;gina 213</p>
</blockquote>
<ul>
<li>Sendo assim, n&#xE3;o temos como testar a veracidade dos fatos hist&#xF3;ricos, porque n&#xE3;o temos acesso a ele diretamente, tal como os cientistas</li>
</ul>
<h5 id="o-problema-da-falta-de-neutralidade">O problema da falta de neutralidade</h5>
<p>Segundo esse posicionamento, o historiador, ao fazer sua an&#xE1;lise da hist&#xF3;ria, o faz a partir de sua mente, de sua vis&#xE3;o de mundo (cosmologia) presente no momento da an&#xE1;lise. Segundo <a href="https://pt.wikipedia.org/wiki/Karl_Popper" target="_blank">Karl Popper</a>:</p>
<blockquote>
<p>n&#xE3;o pode haver hist&#xF3;ria do passado como ele realmente aconteceu; pode haver apenas interpreta&#xE7;&#xF5;es hist&#xF3;ricas, das quais nenhuma &#xE9; definitiva; e cada gera&#xE7;&#xE3;o tem o direito de fazer a sua</p>
<p>p&#xE1;gina 215</p>
</blockquote>
<hr>
<p>Vamos a cr&#xED;tica apresentada pelo autor &#xE0;s obje&#xE7;&#xF5;es</p>
<h4 id="cr&#xED;tica-ao-relativismo-hist&#xF3;rico">Cr&#xED;tica ao relativismo hist&#xF3;rico</h4>
<h5 id="o-problema-da-falta-de-acesso-direto">O problema da falta de acesso direto</h5>
<p>O autor nos coloca diferencia&#xE7;&#xE3;o acerca do que seria construcionismo como metodologia e como filosofia.</p>
<ul>
<li>Como filosofia, tamb&#xE9;m entendida como tese ontol&#xF3;gica acerca de como a realidade &#xE9; constru&#xED;da:</li>
</ul>
<blockquote>
<p>O construcionismo ontol&#xF3;gico entende que o historiador, na verdade, constitui os pr&#xF3;prios fatos do passado por meio da sua re&#xAD;constru&#xE7;&#xE3;o; n&#xE3;o h&#xE1; e nunca houve, realmente, o passado em si, apenas o passado para mim, relativo a cada pessoa</p>
<p>p&#xE1;gina 215</p>
</blockquote>
<p>O autor nos coloca a obje&#xE7;&#xE3;o a esse conceito, formulado por Platinga acerca da frase de <a href="https://pt.wikipedia.org/wiki/Richard_Rorty" target="_blank">Richard Rorty</a>, &quot;verdade &#xE9; o que os meus companheiros me permitem dizer&quot;:</p>
<blockquote>
<p>Apesar de essa perspectiva ser bastante atualizada e estar na moda no mundo intelectual contempor&#xE2;neo, suas consequ&#xEA;ncias s&#xE3;o peculiares, para n&#xE3;o dizer absurdas. Por exemplo, a maioria de n&#xF3;s pensa que as autoridades chinesas fizeram uma coisa monstruosa ao assassinar aquelas centenas de jovens na pra&#xE7;a da Paz Celestial, para depois ocultar sua maldade negando que o tinham feito. Na opini&#xE3;o de Rorty, por&#xE9;m, esse &#xE9; um mal-entendido maldoso. O que as autoridades realmente estavam fazendo, ao negar que tinham assassinado esses
estudantes, foi algo totalmente louv&#xE1;vel: estavam se esfor&#xE7;ando para mostrar que o alegado massacre nunca aconteceu. Estavam tentando fazer seus companheiros deix&#xE1;-los dizer que o massacre nunca aconteceu, ou seja, estavam tentando tornar verdadeiro que ele nunca aconteceu; e quem pode culp&#xE1;-los por isso? O mesmo se aplica aos neonazistas de hoje que afirmam que n&#xE3;o houve holocausto; do ponto de vista de Rorty, eles est&#xE3;o apenas tentando mostrar que uma coisa t&#xE3;o terr&#xED;vel nunca aconteceu; pode haver coisa mais louv&#xE1;vel? Essa maneira de pensar tem possibilidades reais de lidar com pobreza e doen&#xE7;a: &#xE9; s&#xF3; permitir que digamos uns os outros que n&#xE3;o existe nem pobreza nem doen&#xE7;a &#x2014; nem c&#xE2;ncer nem AIDS, por exemplo &#x2014; e ser&#xE1; verdade que nada disso existe; e se &#xE9; verdade que essas coisas n&#xE3;o existem, &#xE9; claro que elas n&#xE3;o existem</p>
</blockquote>
<p>Uma outra quest&#xE3;o a ser colocada, &#xE9; que a &#xFA;nica coisa que temos no presente s&#xE3;o as nossas percep&#xE7;&#xF5;es sensoriais imediatas, portanto, insuficientes para basear nossa an&#xE1;lise do passado.</p>
<ul>
<li>Como metodologia, o construcionismo hist&#xF3;rico &#xE9; fundamental na an&#xE1;lise hist&#xF3;rica, pois a fun&#xE7;&#xE3;o do historiador &#xE9; exatamente, a partir de evid&#xEA;ncias hist&#xF3;ricas, construir o passado. Os fatos aqui falam por si mesmos, de maneira que eles &#xE9; que ser&#xE3;o os delimitadores da an&#xE1;lise do pr&#xF3;prio historiador. Acerca desse t&#xF3;pico, &#xE9; interessante colocar um trecho de Nowell-Smith:</li>
</ul>
<blockquote>
<p>Alguns resultados do pensamento hist&#xF3;rico encontram-se t&#xE3;o bem estabelecidos, que seria loucura duvidar deles; outros t&#xEA;m apenas a condi&#xE7;&#xE3;o de ser uma explica&#xE7;&#xE3;o mais prov&#xE1;vel das evid&#xEA;ncias do que qualquer outra hip&#xF3;tese concorrente. Esse &#xE9; um ponto em que vale a pena nos determos. Por que ainda &#xE9; razo&#xE1;vel duvidar que tenha existido um personagem chamado rei Artur, mas totalmente irracional questionar a exist&#xEA;ncia de George Washington? A raz&#xE3;o n&#xE3;o est&#xE1; fora do nosso alcance. Se levarmos a s&#xE9;rio a hip&#xF3;tese de que nunca houve o personagem George Washington, enfrentar&#xED;amos o problema de explicar a exist&#xEA;ncia
de um conjunto t&#xE3;o vasto de provas &#x2014; n&#xE3;o testemunhos, mas provas, documentos de cuja exist&#xEA;ncia e natureza temos conhecimento &#x2014; que logo ficaria &#xF3;bvio ser a tarefa imposs&#xED;vel. Sem exagerar, a hip&#xF3;tese de que n&#xE3;o houve essa pessoa fica enfraquecida diante da hip&#xF3;tese de que ela existiu; e esse &#xE9; todo o padr&#xE3;o de prova que a hist&#xF3;ria exige.</p>
<p>p&#xE1;gina 218</p>
</blockquote>
<h5 id="o-problema-da-falta-de-neutralidade">O problema da falta de neutralidade</h5>
<p>Primeiramente, acerca da quest&#xE3;o da falta de neutralidade, &#xE9; importante, colocar: n&#xE3;o dizemos que um fato hist&#xF3;rico &#xE9; falso devido a caracter&#xED;sticas sociais do nosso presente.</p>
<p>Continuando, a seguir algumas considera&#xE7;&#xF5;es que mostram que at&#xE9; os relativistas precisam concordar que a hist&#xF3;ria &#xE9; um tanto objetiva:</p>
<ol>
<li><p><em>Existe um n&#xFA;cleo de fatos indiscut&#xED;veis</em>: &#xE9; ineg&#xE1;vel que certos (in&#xFA;meros) fatos hist&#xF3;ricos s&#xE3;o indiscut&#xED;veis. &#xC9; imposs&#xED;vel que um relativista n&#xE3;o concorde que George Washington existiu, que Getulio Vargas foi presidente do Brasil e assim por diante.</p>
</li>
<li><p><em>&#xC9; poss&#xED;vel distinguir hist&#xF3;ria de propaganda</em>, se &#xE9; poss&#xED;vel distinguir, &#xE9; porque certos fatos hist&#xF3;ricos s&#xE3;o objetivos.</p>
</li>
<li><p><em>&#xC9; poss&#xED;vel distinguir hist&#xF3;ria mal escrita (constru&#xED;da)</em></p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter-four.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Cap. 4 - Sobre a existência de Deus - Parte 2">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Cap. 5 - O problema do conhecimento histórico","level":"1.3.6","depth":2,"previous":{"title":"Cap. 4 - Sobre a existência de Deus - Parte 2","level":"1.3.5","depth":2,"path":"apologetica-contemporanea/chapters/chapter-four.md","ref":"./apologetica-contemporanea/chapters/chapter-four.md","articles":[]},"dir":"ltr"},"config":{"plugins":[],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"introducao.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Livro de resenhas","language":"pt","gitbook":"*","description":"Repositório para as minhas resenhas de livros que leio com integração do Gitbook"},"file":{"path":"apologetica-contemporanea/chapters/chapter-five.md","mtime":"2018-02-20T01:13:44.101Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-02-20T01:15:26.949Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

